{"title": "第15章 小东西挺有意思", "content": "没给洛野拒绝的机会，苏白粥已经把冰激凌买了过来。\n“不知道你爱吃什么口味，所以买了原味和巧克力，你要吃哪个？”\n洛野在仙女学姐两只手上摇摆不定，似乎非常犹豫的样子。\n他喜欢巧克力，但是原味感觉也不错啊。\n见状，苏白粥问道：“你什么星座？”\n“天秤。”\n“难怪。”\n“学姐你呢？”\n“天蝎。”\n“难怪。”\n虽然学姐很冷淡，但是第一次正式见面，两人的话题几乎是源源不断的。\n见洛野还在犹豫，苏白粥直接把巧克力味的冰激凌塞到了他的手中，因为她喜欢吃原味。\n走着走着，洛野不自觉的放慢了步伐，跟在了仙女学姐的身后。\n他掏出手机，快速拍了一张苏白粥的背影。\n然后心里美滋滋的加快步伐，走回学姐的身旁。\n苏白粥瞥了他一眼，没有说什么。\n她刚刚利用手机黑屏的映射，发现洛野是偷偷去自己身后拍照去了。\n只是拍一个背影而已，她倒是没觉得有什么。\n洛野连拍背影都如此小心翼翼，说明他根本就没拍过自己的正脸，只是想要一个背影的照片。\n看他的样子，似乎还想偷偷摸摸的珍藏起来，就像小动物发现了什么宝贝，就会藏起来。\n她不理解，拍一个脸都看不到的背影有什么用。\n她今天穿的长裙，连腿都没露，一个背影有什么可拍的。\n但看洛野那窃喜的表情，苏白粥不自觉的开始好奇了起来。\n为什么一个背影的照片他就可以如此高兴？\n要是拍到了正脸，甚至合影，他会不会开心到起飞？\n联想到上次他在绿泡泡上发的第二句话，说他是自己的粉丝。\n那这还真是像一个合格的小粉丝。\n突然，洛野的手机响了。\n515寝室群。\n王大锤：@洛野，野娃子你小子人呢？\n王大锤：你一个外地人人生地不熟的，周末不在寝室一个人出去？\n沈乔：有情况哦~\n李昊阳：[图片]\n王大锤：卧槽出生，纯纯出生，你竟然跟冰心大美女去约会了。\n听着群里热闹的动静，洛野关上了手机。\n这些东西，他还是装作没看到吧。\n毕竟现在的情况他也不好解释。\n不过目前看来，他们寝室的健身教练被长腿萝莉给拿捏了呢。\n这隔三差五就一起吃个饭，周末又一起玩，说成不了他第一个不信。\n但是他们才认识不到一个月啊。\n可能是洛野太单纯了。\n他第一次见到仙女学姐的时候是开学第一天，到现在才刚加上绿泡泡。\n当然，苏白粥第一次见到他是新生开学的前一天，还把他给送进了局子，只不过后者不知道这件事情。\n一个下午的时间，两人不可能只在公园里溜达。\n他们几乎把这里走了个遍后，苏白粥带着洛野来到了一家下午茶。\n说实话，洛野不知道下午茶是干什么。\n一日三餐，干嘛要多出来一个下午茶？\n但此时看着仙女学姐坐在自己面前，桌前还放着一杯咖啡，洛野心中一动，忍不住在心里赞叹道：\n仙女学姐好有气质啊。\n“喝什么？”\n苏白粥戴上了黑色眼镜框，从包里拿出了一本《福尔摩斯探案集》，开始看了起来。\n“喝……喝不惯咖啡。”\n洛野弱弱的说着。\n桌子上还放着一盘小蛋糕，和一些坚果。\n洛野已经看了半天菜单了。\n但是仙女姐姐戴眼镜的样子也好美，根本就挪不开眼啊。\n最终，洛野决定喝跟仙女姐姐一样的。\n见状，苏白粥淡淡说道：“很苦，我没加糖。”\n“无所谓。”\n洛野自信道：“我就爱吃苦。”\n“学姐是福尔摩斯的粉丝吗？”洛野好奇道。\n“不是。”苏白粥看着书，否认道。\n洛野不着痕迹的看了一眼苏白粥的黑色眼镜框。\n这似乎只是镜框，里面没有镜片。\n察觉到这一点后，洛野又问道：“那学姐应该是死神小学生的粉丝吧？”\n“哦？何以见得？”苏白粥好奇了起来。\n见到仙女姐姐的反应，洛野知道自己猜对了，便说道：“死神小学生同款眼镜啊，再加上学姐你不喜欢福尔摩斯却在看这本书，我猜，你是因为死神小学生喜欢福尔摩斯才看的。”\n苏白粥默默点了点头。\n说的倒也没错。\n洛野之所以能猜到，因为他以前也是资深的死神小学生迷。\n毕竟，他的父母都是警察。\n他也曾因为死神小学生是资深的福尔摩斯迷，才去看了福尔摩斯的所有小说。\n“新一字哇椅子摸你肚子。”\n洛野突然双眸一凝，佯装深沉的说道。\n苏白粥一愣。\n正在把咖啡端过来的服务员努力憋笑。\n洛野尴尬的收回了手，默写后脑勺道：“没忍住……嘿嘿，没忍住……”\n这家伙……还蛮可爱的。\n苏白粥心中一笑，把注意力继续放在了书上。\n洛野浅尝了一口咖啡。\n随后眉头拧在了一起。\n好苦……\n苏白粥跟旁边的服务员说道：“拿两包糖。”\n闻言，洛野连忙摇头道：“学姐，不用的，我能行。”\n苏白粥面无表情的看着他，道：“喝不了苦的那就喝甜的，这不是什么丢人的事情，你做好你自己就好了。”\n听到此话，洛野呆呆的看了看苏白粥。\n仙女学姐的睫毛长长的，长得美美的。\n虽然看起来很冷淡，但却是一个温柔的人呢。\n放了两包糖后，洛野搅拌了几下，又尝了一口。\n咖啡虽然是苦的，但是放了糖之后，也可以很甜。\n很好喝。\n洛野咕咚咕咚的就喝完了。\n苏白粥也没说什么，只是继续看起了书。\n一个下午的时间悄然而去。\n黄昏将至，苏白粥合上了书。\n而洛野已经趴在桌子上睡着了。\n这小结巴，明明无聊得要死，愣是一句话都没说，结果竟然趴在桌子上就开始睡。\n苏白粥没有叫醒他。\n她心里突然出现了一个坏想法。\n她掏出手机，对着洛野的睡颜就拍了一张照片。\n洛野的眼睛微微闭合，睫毛轻轻颤动，他沉浸在梦境的海洋中，仿佛一个隐匿在花丛中的无忧少年。\n看着照片中洛野的样子，苏白粥喃喃道：“长得还不错。”\n随后，她把这张照片发给了远在国外的顾明轩。\n很快，后者回复了一个问号。\n顾明轩：？\n随后，又回复道：不是，爱徒，我弟弟怎么在你面前睡着了？我让你照顾弟弟，你不会想泡他吧？\n看着这条回复，苏白粥沉默了起来，随后便关闭了聊天界面。\n她看着眼前这个单纯的小学弟，露出了若有所思的表情。\n泡他么……\n这小东西，泡起来应该非常有意思吧？"}