{"title": "第10章 聊至深夜", "content": "夜晚，洛野在自己床铺上翻来覆去的睡不着觉。\n宿舍中回响着李昊阳清晰的呼噜声，虽然吵，但他也听了半个月了，早就习惯了这个声音。\n脑海中，回想起刚刚游戏中的事情，他忍不住打开聊天界面，给“爱吃火锅”发了个消息。\n洛野：你是学姐吗？\n正在教室公寓整理房间的苏白粥听到了消息提示音，看到了这条消息，回复了对方。\n爱吃火锅：嗯。\n见状，洛野这才明白，当初跟顾明轩打游戏的时候，他拉进来的那两个女生多半是他的学生。\n这家伙，竟然把自己的学生拉进来打游戏，这样当老师他的良心不会痛吗？\n不过顾明轩是教计算机的，难道这个学姐也是计算机专业的？\n想到这里，洛野又发了一条消息。\n洛野：那你认识苏白粥学姐吗？\n看到这条消息，苏白粥坐在了沙发上，心中突然浮现出一丝丝恶趣味。\n顾教授的弟弟，那个在游戏中大杀特杀的小男孩，现实中却是这样一副腼腆单纯的样子。\n爱吃火锅：认识，还很熟。\n洛野微微一愣。\n他只是随口一问，没想到对方不仅认识，还很熟。\n得到了这个回答，洛野反而不知道要说什么了，甚至心中还有一些紧张的情绪。\n他的迟迟不回复，让苏白粥翘起了二郎腿，片刻后便主动问了起来：\n爱吃火锅：看上她了？\n见看到这四个字，洛野哪怕是躺在男生宿舍的床上，也忍不住闹了个大红脸。\n以他的长相和成绩，从小到大也是有很多女孩子喜欢的。\n但因为他暗恋了三年的女神，所以其他女孩的追求都被他给拒绝了。\n而且，他父母就是在大学认识的，所以洛野也想到大学才谈恋爱。\n他到现在还是个纯情小男生，一场恋爱也没谈过，更不擅长应付女生。\n沉默良久，洛野回复了一句“没有”。\n苏白粥的嘴角微微勾起。\n两个字，迟疑了三分钟。\n她这种颜值，追求者什么样子的人都有。\n但像这么纯情的小学弟，她还是第一次遇见。\n洛野：学姐，你叫什么啊？\n苏白粥想了想，把一个名字发了过去。\n爱吃火锅：秦钰雯。\n当初顾明轩拉进游戏里的两个女孩，就是她跟秦钰雯。\n所以此时报上秦钰雯的名字合情合理。\n洛野：这么巧？？\n秦钰雯这个名字，洛野可不陌生。\n这可是锤哥的梦中情人啊。\n想着，洛野又发了一条消息：我室友喜欢你。\n（王大锤：？？？）\n苏白粥见状，忍不住微微一笑，只觉得有些有趣。\n哪有这样跟女孩子聊天的。\n不知不觉中，两人已经聊到了深夜。\n苏白粥跟洛野聊天，总觉得是在跟一个小孩子对话一样。\n她很喜欢这种感觉，对方的文字中，透露着一股清澈的愚蠢。\n不过这一晚，洛野一直都在问着关于苏白粥的事情。\n只是聊到最后，洛野连要绿泡泡的话都说不出来。\n毕竟，他跟爱吃火锅一直以来打游戏都是用的扣扣。\n而苏白粥的绿泡泡，几乎只有亲戚跟一些关系比较好的女性朋友。\n苏白粥微微一笑，以秦钰雯的名义，打字道：我推给你，我跟她熟。\n爱吃火锅：[绿泡泡二维码]。\n只是，洛野实在是困得不行了，不知不觉就睡了过去。\n苏白粥发现自己的绿泡泡迟迟没有人加，而扣扣上的消息也没有回复，顿时皱了皱眉头。\n“这小结巴……睡着了吗？”\n突然，她眉头一挑，看着手机上跟洛野几百条的聊天记录，以及周围还没收拾好的房间，露出了沉思的表情。\n这一个晚上……她都干了什么？\n随后，她的眉头又舒展开来，喃喃道：“帮顾教授照顾一下弟弟，加个绿泡泡也没什么……”\n洛野睡醒后，随手打开手机，看到了“秦钰雯”学姐昨天发来的最后两条消息。\n随后，他看到了一张绿泡泡二维码。\n“秦钰雯”说，这是苏白粥的。\n洛野彻底睡不着了。\n仙女学姐的绿泡泡？\n洛野直接点了进去，看到了仙女学姐的绿泡泡个人主页。\n他们还没有好友，所以看不到朋友圈，只能看到仙女学姐的昵称……就叫苏白粥，朴实无华，用自己的名字当绿泡泡名。\n说起来，洛野的名字叫落叶，游戏名叫落叶归根，虽然是谐音，但也是直接用的自己的名字。\n怎么办，加还是不加？\n可是仙女学姐应该还不认识自己吧？\n他难道说自己是跟你在新生晚会一起合唱的男生吗？\n还是说开学第一天一起躲雨？\n以苏白粥的性格，这些理由怎么也不可能被她通过吧？\n而一旦被拒绝，他应该就没有第二次机会了。\n洛野坐在床上犹豫着。\n八点半上第一节课，他七点醒，愣是犹豫到了八点十分。\n“洛野兄，傻坐着干啥呢？你再不起来就要迟到了。”李昊阳提醒道。\n“啊？哦，马上。”\n洛野关上了手机，连忙开始穿衣服。\n第一节课，洛野看着一个绿泡泡二维码发呆。\n旁边三个室友的脑袋奇奇的看着他。\n“你都看了半天了，加还是不加啊？”沈乔在旁边笑道。\n“想加，不敢。”洛野弱弱的说道。\n毕竟，这可是江大校花的绿泡泡。\n他何德何能啊。\n而且加了如果被拒绝怎么办？\n沈乔扫了一眼二维码名片，看到上面“苏白粥”这三个字后，微微一愣。\n随后他的嘴角微微勾起，提醒道：“洛野兄，我问你哦，你现在跟她是什么关系？”\n“陌生人。”\n“那你在怕什么？”沈桥又问道。\n闻言，洛野悟了。\n对啊，他在怕什么？\n他本来就没有机会认识仙女学姐，所以现在最坏的结果不过是保持现状而已。\n想到这里，洛野直接把自己的名字打在了好友请求里，其他什么理由都没说，直接申请成为好友。\n最后，他把手机关机。\n沈乔惊讶道：“你关机干嘛？”\n洛野艰难的回头看了他一眼，紧张的动作都迟缓了。\n“我不敢看，怕被拒绝。”\n沈乔：……\n大学生怎么会有这么单纯的男人？\n哦不，这货一看就是男孩。"}