{"title": "第14章 我请你", "content": "洛野给扣扣上的“秦钰雯”发了个消息，发现对方没有回他。\n他又给绿泡泡上的苏白粥发了个消息，对方依旧没有回。\n什么情况？\n这难道就是传说中的放鸽子？\n洛野蹲在地上，看着迟迟没有回复的聊天界面，脸上露出了沮丧的表情。\n不过他也不会怪秦钰雯跟苏白粥，她们都大三了，后者还是学生会的会长，被其他事情耽误也是正常的。\n他只是很难过而已……\n但突然。\n耳旁传来“滴”的一声。\n洛野抬起头，只见一辆粉色的四轮剁椒鱼头停在自己面前，打着双闪。\n正当他疑惑的时候。\n爱吃火锅回消息了。\n“上车”\n两个字弹了出来，洛野惊讶的看着面前的粉色剁椒鱼头。\n这是秦学姐的车？\n难怪不回消息，原来是在开车。\n洛野心里有点小激动，他怀着忐忑不安的心情，打开了剁椒鱼头副驾的车门。\n而车里只有一个人，那就是坐在驾驶位的苏白粥。\n洛野开始紧张了起来，结结巴巴的说道：“仙……苏学姐……秦……秦学姐呢？”\n“她有事，但不想放人鸽子，所以委托我来。”\n闻言，洛野在心中忍不住给“秦钰雯”竖了个大拇指。\n我谢谢你，秦学姐。\n我洛野的人生因为有你变得格外精彩。\n（某秦姓女子在女寝中打了个喷嚏）。\n因为太过紧张，所以洛野连最关键的一件事情都没发现。\n那就是，明明秦钰雯都不在车上，为什么刚刚给他发消息的却是爱吃火锅。\n再次跟仙女学姐有如此近的距离，洛野已经紧张的大脑一片空白了。\n他收回昨晚的话，恋爱真的会使人变得愚蠢。\n更何况他现在只是单相思。\n这要是真恋爱了，那他以后在仙女学姐面前，岂不是整天只会阿巴阿巴？\n苏白粥今天穿着一件卡其色的复古长裙，脸上化着淡妆……主要是涂了一点口红。\n要知道苏白粥平时从不化妆。\n车上，两人谁也没有说话，就像那天在屋檐下躲雨一样，依旧是洛野主动开口道：“苏……苏学姐，这是你的车吗？”\n“嗯，刚买的，不贵。”\n她大学兼职两年，攒钱买了一辆四万块左右的剁椒鱼头。\n好歹是名牌大学的计算机才女，她在校期间两年能赚这么多钱，并不是一件困难的事情。\n苏白粥的车技很稳，那位在江大以冰山女神闻名的高冷校花，开车的时候也跟普通的女孩子也没什么区别。\n她开的很认真，目光在车前，以及左右后视镜来回移动。\n看到这一幕，洛野有些紧张道：“学……学姐，你是……”\n“嗯，我上周拿的驾照，这是第一次上路。”\n闻言，洛野嘴角一抽。\n如果不是因为开车的是仙女学姐，他恨不得立刻喊着要下车。\n他以前坐过他小姨的车，后续就是撞了，他没什么事，但是小姨在医院躺了半个月，吓得他再也不敢坐小姨开的车了。\n“苏……苏学姐，要……要不……还是我来？”\n闻言，车子停在了路边，苏白粥打开车门，从车前绕了过去，已经站在了副驾的门前。\n洛野迟疑的打开门，走下了车。\n只见苏白粥迅速坐上副驾的，系上了安全带。\n她的动作没有拖泥带水，几乎听完洛野的话，就跟逃走一样坐到了副驾。\n等洛野坐上了驾驶位后，苏白粥跟个没事人一样问道：“你有驾照？”\n“有……有，暑假考了。”\n苏白粥坐在旁边，散发着一股让洛野沉迷的香味。\n而方向盘上，有一些微微湿润的手印。\n不出意外，这应该是紧张的汗水。\n仙女学姐把车从教室公寓开到学校门口，估计是紧张了一路，难怪会如此干脆的坐到副驾。\n洛野的车技很好，而且因为苏白粥就在旁边的缘故，他的车技无形之间更上一层楼。\n跟着导航，洛野驱车来到一个公园。\n江城公园。\n停车后，洛野疑惑道：“学……学姐，咱们……咱们来这里干嘛？”\n苏白粥瞥了他一眼，说道：“现在是下午三点，不找个地方打发时间，咱们直接去吃饭吗？”\n洛野愕然。\n也对。\n随后，苏白粥又问道：“你平时也结巴吗？”\n“没！”\n洛野这才意识到，自己从开始到现在，说话一直都是结结巴巴的。\n此时终于回过神来，他捋了捋舌头，说道：“没有，第一次单独跟女孩出来，有些紧张。”\n闻言，苏白粥没有说什么。\n他意识到后就能调整过来，说明他确实不是个结巴，只是见到自己后下意识的紧张。\n呵，还是个没怎么接触过女生的小男孩呢。\n两人并排在公园中散步。\n他们青年靓女的组合，在原本就惬意的氛围中形成了一幅观赏度极高的画面。\n两人之间隔着若有若无的距离。\n这并不是苏白粥有意隔出来的，正好相反，这是洛野做的。\n第一次跟女孩子出门散步，况且两人还不熟悉，在他看来，保持距离是应该的。\n而上次王大锤李昊阳他们，第一次见面就打打闹闹的，洛野不喜欢那样。\n当然，这并不说明王大锤跟李昊阳的做法是错的，只是每个人的性格不同，相处方式也不同。\n洛野就喜欢一点一点来，过程越多的感情，才会变得坚不可摧。\n不过在这个快餐时代，很少有人会陪着他慢慢来。\n但他也不会因为这一点就改变自己。\n毕竟，只是很少而已，又不是没有。\n等等看，总会有人愿意陪他一点一点来的。\n今天的天气很好，不像两人的第一次见面，下着大雨。\n能跟仙女学姐一起在公园漫步，几天前的洛野想都不敢想。\n主要还得感谢秦钰雯学姐，一切都是她的功劳。\n公园中，两人路过了一个卖冰激凌的小包车。\n洛野问道：“苏学姐，吃不吃冰激凌啊？”\n问完他就后悔了。\n昨天晚上，他为了今天的第一次正式见面能表现得更好一点，特意查了很多攻略。\n其中，有一条是重中之重。\n给女孩子买东西，不要问她要不要，而是直接给他买。\n不过苏白粥有些不走寻常路。\n她听到这个问题后，当即眉头一挑，说道：“你想吃？可以，我请你。”\n一句话，直接就把洛野给整不会了。\n而苏白粥头也不回，直接走向了冰激凌小车。\n看样子，她也是没什么跟男生相处的经验，行为都有些僵硬。"}