{"title": "第13章 第一次约会", "content": "不管怎么说，今天这一次陪两个女孩逛街，王大锤跟李昊阳四分之一的生活费用光了。\n这个月底，估计要吃土了。\n想到这里，他们回到寝室就无精打采了起来。\n而李昊阳躺床上就打开手机，跟柳冰心开始聊天。\n钱不能白花，妹子一定要撩。\n趁热打铁，增进感情。\n而王大锤也加了唐恩琪的联系方式，在手机上打了个招呼。\n但……\n对方压根不回他……\n王大锤很是奇怪。\n难道恩琪妹子在忙吗？\n寝室中，沈乔看着他们的样子，默默的摇了摇头。\n舔狗是没有好下场的。\n随后，他的目光看向了洛野。\n他觉得洛野跟苏白粥比较有戏。\n这是直觉。\n苏白粥是高冷校花，却阴差阳错的跟洛野同台演唱。\n一般来说，这种情况都是老天爷刻意安排的姻缘。\n（王大锤：嘿嘿嘿)\n而今天他又亲眼看到洛野加了苏白粥的绿泡泡，看情况，后者还同意了。\n这分明就是有戏。\n想到这里，沈乔坐在床上笑出了声。\n他沈乔，果然是情商最高的，一猜一个准，无人能敌，名侦探，手握剧本的男人。\n寝室三人像是看傻子一样看着突然开始大笑的沈乔。\n王大锤：“傻b。”\n李昊阳：“疯了吗？”\n洛野：“发生甚么事了？”\n这时，洛野的手机响了。\n是仙女学姐给他发消息了。\n洛野打开聊天界面。\n只见仙女学姐说已经忙完了，问他什么时候有时间可以带她打游戏。\n那肯定是立刻有啊！\n随后，苏白粥把她的游戏id发了过来。\n名字叫做……我熊大你随意。\n嗯？\n洛野看着这个名字，陷入了沉思。\n那个仙女学姐在游戏中可真是反差，竟然起了这么个名字。\n可能仙女学姐是现实高冷，网络开朗的类型吧。\n女寝，苏白粥红着脸看着这个名字，忍不住对秦钰雯说道：“不要脸。”\n闻言，秦钰雯一头雾水，随后她挺了挺饱满的胸脯，疑惑道：“你骂我干嘛？我一直是这个名字，你以前怎么没意见？”\n随后她注意到苏白粥的组队界面是两个人，不过也没在意。\n毕竟苏白粥除了她这个室友关系比较好以外，在江城医科大学还有一个学医的闺蜜。\n应该是在跟她闺蜜双排打游戏吧。\n而且……苏白粥还戴上了耳机，开麦指挥上了。\n秦钰雯基本可以确定她就是在跟闺蜜打游戏。\n毕竟，能让网络社恐开口说话，那肯定是熟人啊。\n不过苏白粥虽然开了麦克风，但也很少说话，属于那种很清冷的风格。\n但对洛野来说已经足够了，他能听到仙女学姐声音，心里满足的不得了，甚至有一股很幸福的感觉。\n男生喜欢女孩子的心情，大概都像洛野这样吧，很容易满足。\n洛野玩的是辅助，虽然他更擅长打野，但是仙女学姐让他辅助。\n说起来，仙女学姐打游戏的风格，跟“秦钰雯”学姐很像呢，不愧是室友，真有默契。\n今晚打了五局游戏，只输了一把。\n洛野感叹道：“学姐打游戏不菜呢，不像秦学姐说的那样。”\n听到耳机里的声音，苏白粥轻声说道：“是不菜，比秦钰雯强多了。”\n旁边正在刷视频的秦钰雯突然被点了名字，她坐了起来，张牙舞爪道：“粥粥，我感觉你在骂我！”\n她的声音很大，哪怕苏白粥戴着耳机，也传到了洛野这边。\n听着秦钰雯活泼的声音，他笑了笑，道：“秦学姐的性格跟网上也不太一样呢，女孩子都有两副面孔吗？”\n“你可以这么觉得。”苏白粥淡淡说道。\n仙女学姐虽然说话冷冰冰的，但是每一句话都在认真的回复他。\n这意味着自己已经是仙女学姐的朋友了，要不然以仙女学姐传闻中的性格，是肯定不会理他的。\n都到这了，洛野心想要不要约仙女学姐吃个饭呢。\n用什么理由比较好呢？\n想到这里，洛野打开扣扣里跟“秦钰雯”的聊天界面，问道：\n秦学姐，你说我约苏学姐吃饭的话，她会不会同意啊？\n看到了消息，苏白粥陷入了沉思，回复道：\n认识我这么久，你先约她是吗？\n见状，洛野神色一愣。\n对哦，他跟秦学姐在网上认识了也有一段时间了，还打了那么多次游戏，现在还这么巧的在同一所大学。\n但现在，他都没见过秦学姐，于情于理，他都应该先约秦学姐见个面。\n洛野：那……可是，男生跟女孩单独见面会不会不太好？\n见状苏白粥回复道：不会单独见面，你不是想见粥粥吗？我会叫上粥粥，不过你不能带朋友，粥粥社恐。\n洛野：好的！！！\n他加了三个感叹号，以表达自己激动的心情，随后问道：明天晚上有时间吗？我知道一家很好的餐厅。\n就是今天王大锤跟李昊阳带着两个女生去的那家餐厅。\n爱吃火锅：明天没有时间。\n洛野：啊？\n爱吃火锅：粥粥平时很忙，不过周末有时间。\n洛野：没问题！收到！\n爱吃火锅：你刚来江城，对这里不熟悉，我请你吃饭吧，就当带我……跟粥粥上分的费用吧？\n洛野：这怎么好意思？\n爱吃火锅：就这么定了。\n结束了聊天，洛野的心情十分愉悦。\n跟喜欢的人一起打游戏，一起聊天，原来是这么高兴的事情。\n不过网络上一直说，恋爱会让人变得愚蠢。\n他并不觉得，他觉得自己现在聪明的一批。\n怀着期待的心情，洛野逐渐睡了过去。\n寝室中，回响着李昊阳的呼噜声，以及王大锤的梦话。\n很快，周末。\n洛野背着室友们，一个人跑去学校对面的理发店里吹了个发型。\n因为他自己不会吹。\n至于为什么要瞒着室友……因为在有结果之前，他不想弄得人尽皆知。\n毕竟，他约的人可是江大的高冷校花，不能有丝毫马虎。\n更重要的是，经过他的观察，全寝室除了沈乔，剩下两个根本就是打脸充胖子，压根就不会撩妹。\n让他们出谋划策，还不如自己来，他们只会添乱。\n洛野让理发师梳了个刘海三七分，让洛野本来就帅气的面孔更显加阳光。\n看起来就是一个阳光大男孩的样子。\n洛野还被理发师忽悠办了张卡，在理发师热情的欢送下，离开了这家小小的理发店。\n今天是军训结束后正式上课的第一个周末。\n懂得都懂。\n新生军训时候男女萌发的荷尔蒙，以及早就伺机而动约到学弟学妹的学姐学长，几乎都在今天集中在校门口。\n肉眼可见的男女，成双成对的出现在校门口，还有几个小团伙中七八个人，有男有女，有说有笑。\n洛野突然有些紧张。\n他不是没跟女孩出去过，但只有他一个男生的情况，他只跟他小姨一起去买过东西。"}