{"title": "第12章 逛商场", "content": "“什么什么？”\n正在打游戏的秦钰雯听到声音就看了过来。\n“粥粥你怎么个事儿？你竟然对着手机屏幕傻笑？你最近很不对劲啊。”\n秦钰雯站在了苏白粥身后，连游戏都打不下去了。\n“都大三了，粥粥你不会这个时候铁树开花吧？”\n“你猜。”苏白粥神秘一笑。\n看着自己室友的表情，秦钰雯放下手机，惊叫道：\n“有问题，有大问题！”\n浓浓的八卦之心无处发泄，秦钰雯都要抓狂了。\n苏白粥没有理她，而是在扣扣上跟洛野发消息。\n爱吃火锅：她这个人就这样，她同意你的好友请求，就是愿意认识你。\n洛野：真的吗？\n爱吃火锅：真的，我是她室友，非常了解她。\n一句话，全是真诚，没有谎言。\n很快，她的绿泡泡又传来了洛野的消息。\n这小学弟，是真单纯啊。\n……\n看着洛野一直在低头看手机，手指还在上面不停的戳戳戳，柳冰心好奇问道：“在跟你女朋友聊天吗？”\n“啊？没有。”\n面对其他的女生，洛野表现得并没有那么幼稚，甚至隐约有一股男神风范。\n“小哥哥长得这么帅，竟然没有女朋友啊。”柳冰心俏皮着说道。\n随后，柳冰心把唐恩琪拉了过来，说道：“洛野同学，我觉得，没有人不想谈恋爱，只是没遇到喜欢的。”\n“你看我家琪琪，身材好，长得漂亮，成绩还好，你真的不会心动吗？”\n突然被拉过来，唐恩琪似乎有些害羞，她眨了眨眼睛，好看的睫毛动了动，有些腼腆的低下了头，说道：“洛野同学，好久不见啊。”\n不知道的以为她是害羞，实际上，只有洛野知道，她应该是跟自己一样，此时此刻很尴尬。\n“野娃子！怎么个事！！”王大锤眼珠子都快瞪出来了。\n而柳冰心眨了眨眼睛，显然她知道唐恩琪和洛野是认识的。\n在女寝的时候，她就听唐恩琪说过了，有一个男生高考完跟她表白了。\n说起来，其实唐恩琪对这个男生也有好感，只是不知道怎么回复对方。\n毕竟，她听说洛野是孤儿，可能家庭条件不太好，所以她纠结了一个暑假也没有一个答案。\n不过如果洛野在大学中表现得很有潜力的话，她也可以给对方一个追求她的机会。\n此时，洛野看了看她的眼睫毛，似乎有一个奇怪的东西，忍不住问道：\n“你这是什么？”\n“啊？什么？”唐恩琪诧异道。\n这时，王大锤把洛野拉到了一边，小声说道：“野娃子！你不知道双眼皮贴吗？”\n“什么？这玩意可以贴出来？”洛野一脸惊讶。\n“你……你身边就没个女的告诉你这些常识吗？”\n看着洛野一脸茫然的样子，王大锤叹了口气。\n“算了，野娃子，一会儿你别说话，我看冰心美女是想撮合你跟唐大美女，看你锤哥怎么帮你认识美女。”\n“别。”\n洛野连忙摇头道：“别撮合。”\n“什么？野娃子你是瞎了吗？那可是唐恩琪，新生校花啊，那么好看的美女你说你不想认识？”\n王大锤都快疯了，恨不得掰开洛野的脑袋看看里面装的是什么，竟然连美女都不感兴趣。\n洛野的手机中，是苏白粥给他发来的最后一条消息，说她在安排学生会的工作日志，一会儿再聊。\n这么晚了还在做作业，学姐真的很辛苦啊。\n洛野发了一条消息过去，告诉学姐，工作累了他可以带她打游戏。\n包赢的那种。\n洛野本来没抱希望，但学姐竟然回了一个“好”。\n也就是说，学姐也喜欢打游戏。\n共同话题，这个很重要。\n至于洛野为什么会知道这个道理。\n是“秦钰雯”学姐告诉他的。\n秦学姐说，想认识一个女孩子，首先就要找到共同话题，她身为苏白粥的室友，平时经常看到苏白粥在寝室里面打游戏。\n还说苏白粥一直都是单排，而且一直输，没人跟她玩。\n洛野这才说他可以带飞包赢。\n感谢“秦钰雯”学姐，把这么多硬货交给了他。\n女寝，正在打游戏的秦钰雯突然打了个喷嚏，疑惑道：“奇怪，最近谁在想我吗？怎么总是打喷嚏？”\n很快，手机界面上，传来了“失败”两个大字。\n又输了！！\n秦钰雯想把手机给砸了。\n而苏白粥看着她气急败坏的样子，说道：“雯雯，一会儿打游戏吗？”\n“你要带我飞？”秦钰雯双眼放光的看着她。\n“不是，我号被封了，你要是不打的话，把号借我玩玩。”\n“当然可以了，我的无敌通天代！”\n秦钰雯已经连跪一天了。\n免费的代练，不要白不要。\n而洛野这边，几人提着大包小包，从商场中走了出来。\n王大锤跟李昊阳满脸肉疼。\n今晚在商场里吃饭就花了五百块，然后陪两个女孩子购物又花了五百。\n当然是他们两个男孩子付的钱，而且是主动付的。\n陪美女出来，他们不可能让美女付钱。\n至于洛野，只是a了一下饭钱，其他去商场买的东西跟他没有关系，毕竟他又不想讨好这两个女孩子。\n只是他有些不理解，为什么王大锤跟李昊阳的表情就跟吃了屎一样。\n不就几百块吗？\n他虽然从小在小姨家长大，但他小姨跟小姨夫是在京城开公司的。\n有这个底蕴，他们才能培养出顾明轩这个年纪轻轻的多学位博士。\n洛野的父母英年早逝，还是以警察的身份英勇牺牲，一直都是他们一家人的骄傲。\n留下来的洛野被爷爷当成了宝贝疙瘩，小姨一家人也把他当亲生儿子一样对待。\n所以洛野虽然从小失去父母，但得到的爱一点也没有少，他并不是家境贫穷。\n更何况他自己写的小说也能赚钱，所以他几乎不找家里要生活费的。\n几人回到了学校。\n他们三人把两个女孩送回了女寝。\n期间，唐恩琪有意无意的走在洛野的身旁，一直偷看着洛野的手机屏幕，似乎是在好奇他在跟谁聊天。\n女寝门口，唐恩琪跟柳冰心热情的跟他们道别，后者还喊道：“下次记得带上你们寝室剩下那个帅哥啊。”\n“没问题！”\n“包在我身上！”\n李昊阳跟王大锤就像打了鸡血一样，信誓旦旦的说道。\n看得洛野一愣一愣的。\n大锤哥啊，这就是你要教我的情商吗？\n咱虽然不懂，但也能看出来你被人牵着鼻子走。\n两女的身影渐行渐远，最终完全消失。\n王大锤搂住了洛野的肩膀，笑道：“怎么样？学到没？”\n“抱歉。”\n洛野推开了他，一脸冷漠道：“我不学，我不当舔狗。”\n“你说什么？野娃子你是不是飘了？”\n王大锤怒道：“没有成为舔狗的勇气，怎么能得到真爱？”\n闻言，李昊阳震惊的看着他。\n舔狗怎么还舔上头了？"}