{"title": "第11章 秦学姐，我完了", "content": "大三的课，其实已经很少了，再加上苏白粥如今已经保研，所以最近都在忙着兼职的事情。\n她家里并不是很有钱，不过作为计算机系的才女，她赚钱的方法有很多。\n不过此时，昨天难得熬夜的苏白粥睡到第二天中午才睁开眼睛。\n她御姐般的身姿蜷缩在床上，一双诱人的修白玉腿夹着被子，睡衣的领口裸露着大片雪白，看起来有一股小猫般的慵懒。\n很难想象，江大的冰山女神睡觉的时候会这样可爱。\n至于她熬夜的理由……她自己也不是很清楚。\n就，莫名其妙的熬夜了。\n每次快要睡着的时候，手机只要有丝毫动静，她就会睡意全无。\n她不知道她在期待着什么。\n醒来后，她打开手机，看到了一条好友请求。\n［落叶归根］发来一条好友请求。\n备注：洛野\n看到这两个字，苏白粥无语了起来。\n这小学弟……这样加女孩子，谁会同意？\n她没有犹豫，直接同意了好友请求。\n她的扣扣发了很多江城大学的活动照片，这是她身为学生会长必须要发的。\n所以她扣扣空间把洛野给屏蔽了，毕竟只是打游戏认识的网友，她不希望自己的工作打扰到大学同学之外的好友。\n不知道这个小男生，知道自己的游戏搭子是江大学生会长后，会是什么反应。\n另一边，洛野四人上完早课，四个人精疲力竭的来到了学校对面的小餐馆。\n虽然上课都是坐着，但连续上一上午也特别心烦。\n更重要的是，他们还有一下午的课，甚至晚上还有一节晚自习。\n今天是周一，课表被排满了，也就是地狱礼拜一。\n“三两牛肉面。”\n“黑椒烤肉盖饭。”\n“二两鸡杂面。”\n随后，老板看向了洛野，问道：“帅哥，你呢？”\n见洛野心不在焉的，王大锤推了他一下，问道：“野娃子，吃饭不积极，思想有问题啊。”\n“啊？哦。”\n“给我来二两黄焖鸡米面。”\n听到此话，周围人集体傻眼，王大锤嘴角一抽：“你要不要听听你在说什么？”\n“这小子指定是上课上傻了，给他来跟我一样的牛肉面，吃牛肉，有力气。”\n等老板把面端到洛野面前，他还在发呆。\n沈乔叹了口气，道：“洛野兄，你都把单相思写脸上了……”\n“没有！”\n洛野就跟被踩了尾巴的猫一样炸毛了。\n“还有你。”\n沈乔又瞥了一眼李昊阳，似笑非笑道：“跟军训那个柳冰心好上了？傻乐啥呢？”\n洛野跟李昊阳，纯纯一个不高兴，一个没头脑。\n“挖槽？”\n王大锤震惊道：“你跟冰心妹子好上了？”\n“嘿嘿，还没，不过今晚她约我逛商场。”\n看着李昊阳这四肢发达，头脑简单的样子，沈乔提醒道：“进展太快，小心被高段位的绿茶骗哦。”\n“我不许你这么说冰心妹子！”\n李昊阳还没反应，王大锤先急了。\n见状，沈乔嘴角一抽，暗道：你才是真舔狗。\n这顿饭吃完后，洛野看着已经关机的手机，一脸的纠结。\n他要付钱，就一定要开机。\n距离他加仙女学姐的绿泡泡，已经过去三个多小时了。\n他不会刚开机就看到被拒绝的消息吧？\n“野娃子，磨叽啥呢，搞快点。”\n听着室友的催促，洛野一脸难受的将手机开机。\n[重启需要您重新输入密码]\n362589……\n进入主界面的那一刻。\n一条消息弹了出来。\n[苏白粥同意了你的好友请求]\n下一刻，惊喜两个字写满了洛野的脸上。\n他用最快的速度付完钱，朝室友们冲了过去。\n发现他脸上的表情后，沈乔笑道：“看样子是同意了，不过这才刚刚开始呢。”\n“我知道的。”\n洛野点了点头。\n对他来说，能加到仙女学姐的绿泡泡，已经是非常值得高兴的事情了。\n上完一天的课，众人肉眼可见的劳累，连晚饭都没来得及吃。\n除了李昊阳，这货美女有约，精力充沛。\n马上就要八点了，不过商场十点才关门，逛一逛还是没什么问题的。\n见王大锤三人准备回寝室，李昊阳疑惑道：“你们不跟我一起吗？”\n“什么？”原本精疲力尽的王大锤瞬间恢复活力，道：“我们能一起？”\n“对啊，冰心说她一个室友也一起来，所以让我也叫上室友。”\n“好兄弟！”\n王大锤搂住了李昊阳的肩膀，一副为兄弟两肋插刀的样子。\n“我就不去了。”\n沈乔对这些事情不感兴趣，独自一人准备回寝室。\n“我也……”\n洛野刚要说话，就被王大锤拉了过去，贼兮兮道：“野娃子，你得来，跟在你锤哥后面，看你锤哥怎么撩妹，学习一下。”\n这番话，勾引了洛野的兴趣。\n另一边。\n苏白粥回到了女寝，拿自己没有带去家属楼的日常用品。\n如今女寝只有她跟秦钰雯两个人，剩下两个一个创业，一个实习，都不住校。\n秦钰雯属于那种家里有矿的，所以现在还在摆烂。\n收拾完后，苏白粥坐在椅子上，双手手撑着下巴，竟然是在发呆。\n说起来，那个小结巴加她到现在还没有发过消息。\n明明是你加的我，竟然要我主动发消息吗？\n苏白粥打开跟洛野的聊天界面，发了第一条消息：\n你是？\n洛野的手机在口袋里，正在商场中，聚精会神的看着王大锤撩妹。\n长腿萝莉柳冰心的颜值自然不用说，她的室友更是惊为天人，竟然是他们学院的新生校花，唐恩琪。\n也是洛野高中暗恋了三年的女神。\n好尴尬，早知道就不来了。\n两人明显是精心打扮了一番，一个牛仔短裤大长腿，一个精致长裙小仙女。\n走在街上，回头率非常之高。\n不过，两女走在中间，两女的旁边，一边是肌肉猛男李昊阳，另一边，是看起来有些贼眉鼠眼的王大锤。\n洛野在王大锤边上，低着头一言不发。\n两女三男的组合，让一群想要搭讪的男人望而止步。\n听到消息提示音后，洛野掏出手机，看到了苏白粥的消息。\n仙女学姐问他是谁……也对，学姐还不认识他。\n第一次跟仙女学姐在网上交流，洛野的小心脏扑通扑通的跳个不停，他伸出手，在聊天界面回复道：\n［我是洛野。］\n随后，他似乎觉得这样回消息太官方了。\n想到今天他关注了仙女学姐在江大的人气，洛野又加了一句：\n［我是你的粉丝。］\n收到消息，苏白粥的嘴角微微一翘，纤细的手指在手机屏幕上开始打字。\n苏白粥：我不是明星，不需要粉丝。\n见到这段话，洛野心中一突。\n不需要粉丝……是不需要他的意思吗？\n他该不会要被删了吧？\n洛野纠结了起来，不知道接下来该怎么回了。\n苏白粥见对方迟迟没有回复，心想该不会吓到这小结巴了吧？\n下一刻。\n她的扣扣收到了一条消息。\n洛野：[聊天截图]\n洛野：秦学姐，我完了……\n见状，苏白粥一个没忍住，笑出了声。"}