{"title": "第2章 爱吃火锅", "content": "洛野伸了个懒腰，看了看时间，发现自己已经在图书馆待了两个小时了。\n今天的码字任务结束。\n走出图书馆，外面又下起了小雨。\n这就是南方的天气吗？如果军训的时候也这样天天下雨就好了。\n洛野准备回寝室，他来到图书馆门口，手里拿着伞。\n身后，帮他刷脸的那个好看的学姐也走了出来。\n秦钰雯看了一眼苏白粥，然后她望了望外面。\n不知道怎么回事，这小雨似乎下得更大了。\n“粥粥，要不我们在图书馆待一会儿，等雨停？”\n“不了，新生那边有个东西需要我到场过目。”\n苏白粥看了看外面的毛毛细雨，觉得无所谓。\n“雯雯，电脑帮我看好。”\n“诶，粥粥，你真去啊。”\n秦钰雯跟到图书馆门口，看着苏白粥的背影。\n这时，已经走出图书馆的洛野突然感觉到身后有动静，他回头一看。\n发现那个学姐正急匆匆地走着。\n原本的小雨越来越大，此时已经变成了倾盆大雨。\n江城的天气，竟然如此多变，大雨说来就来。\n苏白粥用双手护着头，但如此大雨，两只手根本就挡不住。\n雨水撒在她的身上，将她的衣服浇的湿透，衣物紧贴着身体，将身材暴露无遗。\n这身材也太犯规了吧。\n不，这不是重点。\n洛野追了上去。\n“学姐。”\n洛野把伞撑在苏白粥头上。\n“谢谢。”苏白粥的性格有些高冷，她甚至没有看洛野的⻓相。\n突然。\n一道惊雷响起。\n本来急匆匆的苏白粥一下子呆在了原地。\n“学......学姐?”\n洛野发现学姐不动了，疑惑的看着她。\n这个好看的学姐原来害怕打雷。\n“抱歉。”\n苏白粥面无表情。\n轰!\n又是一道惊雷响起。\n苏白粥又呆住了。\n雨下的更大了，天空中电闪雷鸣，洛野的伞不大，再加上学姐在跟他保持距离，所以一半的身子都被淋着。\n洛野看了看最近的教学楼，问道：“学姐，去那边躲一下雨吧？”\n苏白粥默默的点了点头，在伞底下跟着洛野一起走。\n两人站在教学楼一楼的走廊中。\n沉默良久。\n要不要说点什么?\n洛野想了想，问道:“学姐，你今年大几啊?”\n“大三。”\n“嗯。”\n......\n“学姐，你哪个专业的啊?”\n“计算机。”\n“嗯。”\n......\n“学姐……”\n“......”\n“那个......”\n洛野指着不远处的一棵大树。\n“那棵树看上去好粗壮，哈哈哈......”\n空气中弥漫着一阵尴尬的气息。\n洛野是真不擅长应付女生，他活了十八年，一场恋爱都没有谈过。\n洛野偷偷的看了一眼旁边的学姐。\n学姐一脸冷漠。\n苏白粥也觉得很尴尬。\n所以她选择了不说话。\n至于学生会的工作什么的，都什么时候了，她没空去想那些事情。\n早知道她就应该和秦钰雯一起留在图书馆等雨停。\n她怕打雷，但她没想过这次下雨会打雷，毕竟天气预报也没说是雷阵雨。\n洛野习惯性的拿起手机，他看了看跟女神的聊天界面，犹豫片刻后，退了出去，点开了另一个人的聊天界面。\n“爱吃火锅”\n这个人，是他以前跟他哥顾明轩打游戏时，顾明轩拉进来的两个朋友之一，说是打游戏很厉害。\n后来洛野发现他打得确实很厉害，就主动加了联系方式，没事就一起打打游戏，聊聊日常，可以说是游戏搭子。\n不过既然是顾明轩拉进来的，多半是他的朋友吧。\n反正只是网友关系，洛野也不在乎身份什么的，名字也不重要，平时聊天解闷就好了，他也没打算见面。\n洛野打开输入法:“我跟你讲，我现在和一个长得像仙女一样的学姐在躲雨。”\n下一刻。\n苏白粥的手机响了一下。\n她拿起一看。\n落叶:我跟你讲，我现在和一个长得像仙女一样的学姐在躲雨。\n苏白粥：……\n她转头看向洛野。\n随后默默开启静音模式，回复道：有多好看，拍给我。\n叮咚!\n洛野的手机响了一下，他看了看消息。\n落叶：偷拍不太好吧。\n爱吃火锅：你找机会呀?别让她发现不就好了?\n洛野没有回复。\n苏白粥很配合的转过头，假装在看外面的⻛景。\n很快。\n落叶：［图片]\n落叶：很漂亮叭(动画表情)\n苏白粥看着这张照片陷入了沉思。\n这个世界真的什么事情都有可能发生。\n经常跟她打游戏的男生，她知道是顾教授的弟弟，后者出国之前也跟她交代过，没事帮他照顾一下弟弟。\n但，她真的没想到，她跟顾教授弟弟的第一次见面，竟然是这种情况……\n她还没做好准备。\n苏白粥觉得事情有点儿棘手。\n雨，一直在下。\n雷声不断，天气也愈发阴暗。\n一阵冷⻛吹过，洛野浑身一抖。\n突然。\n他仿佛意识到了什么，转头看向学姐。\n学姐还是之前那个动作，只是身体有些微微发抖。\n如此美人，天⻅犹伶。\n洛野心想回去之后一定要扇自己一个巴掌。\n这么冷的天，学姐还淋了雨，自己竟然就这么让她冻着。\n洛野不假思索的把外套脱下去，披在了学姐身上。\n“谢谢。”\n不知道过了多久，雷声渐远，落雨轻微，外面细雨绵绵。\n这场大雨只下了二十分钟，江城的大雨来的快走的也快。\n肉眼可见的毛毛雨随风舞动。\n即便是出去也没什么太大的问题。\n苏白粥什么都没有说，一脸平淡的离开了这里。\n看着学姐的背影，洛野忍不住痴迷起来。\n学姐的身高有一米六七左右，但是洛野身高也有一米七八，他的外套对于学姐来说只是稍微大了一些，穿上去还挺合适的。\n学姐身材好，长得漂亮，就是性格有些冷漠。\n这么好看的学姐应该早就有男朋友了吧。\n洛野叹了口气。\n他从来都没有谈过恋爱。\n他暗恋别人三年，这三年的时间，他很少跟除了女神之外的女孩有过言语交流。\n脑海中回想着学姐的容颜，洛野心中微微一动，不过很快便摇了摇头。\n见色起意罢了。\n如果真的因为一次邂逅，觉得对方长得漂亮就喜欢的话，那不就是耍流氓么。\n洛野提着伞走出了教学楼。\n回到了寝室。\n发现寝室竟然来人了。\n一个身高一七五左右，留着寸头，身材壮实，皮肤略黑的男生，看到寝室来人，立刻坐了起来。\n“是室友吗?你好，我叫李昊阳，土生土长的江城人。”\n“你好，我叫洛野，京城人。”\n“京城?兄弟，大城市来的啊。”\n两人互加了联系方式，开始聊了起来。\n“你们本地人不是明天开学吗?你咋今天就来了？”\n“害，我家就在附近，闲来无事，我寻思就先把行李搬到寝室，没想到竟然下雨了。”\n洛野看着他有些湿了的衣服，神色怪异。\n这边都流行湿身诱惑么……\n察觉到洛野的目光，李昊阳笑道：“我带伞了的，但是在学校⻔口那边看到一个小妹妹在淋雨，就把伞借给她了。”\n说完，李昊阳又说道：“你猜怎么着，我以为那是个小妹妹，身高才一米五出头，结果她竟然提着行李进了咱们学校。”\n“我还帮她搬了一路的行李。”\n“哈哈哈哈，人不可貌相。”\n“我一直以为南方人身材娇小，没想到昊阳兄如此健壮啊。”\n李昊阳伸出胳膊，显摆起来自己的肌肉：“我每天都有健身。”\n两人有说有笑，寝室里有个伴，洛野的心情也愉悦了起来。\n第二天一早。\n敲⻔声响起。\n洛野起身开⻔。\n“哈喽!”\n一个和洛野差不多高，极为帅气的男子出现在门口。\n这个人......帅极了，帅碉爆了。\n洛野甚至产生了他和自己一样帅的感觉......\n错觉，一定是错觉。\n“你是明星吗?”\n洛野下意识问道。\n那人笑了起来。\n这种情况他⻅多了。\n“我不是明星，我是你室友，我叫沈乔。”\n沈乔身后，一个身高一米七，长相猥琐的男生跟了进来。\n“你们好，我叫王大锤。”\n这名字，一听就很亲切。\n洛野直接搂住了王大锤的肩膀，把他拉了进来。\n而此时此刻的李昊阳还在呼呼大睡，一只44码的大脚丫子裸露在床边，散发着迷人的味道。\n等李昊阳醒了后，洛野四人去商店购买了垃圾桶扫把等，然后来到了三⻝堂。\n江城大学一共有三个⻝堂，一⻝堂距离男生寝室最近，那为什么去三⻝堂呢?\n因为三⻝堂离女寝最近，妹子多，养眼。\n“明天就要军训了。”\n王大锤苦着脸。\n“怕什么?军训锻炼不好吗?”\n李昊阳秀着自己的肌肉，引来其他三人一阵无语，四人坐在三⻝堂的角落里。"}