{"title": "第3章 男士外套", "content": "尽管如此，沈乔逆天的颜值还是引起了不少女孩子的侧目，一个女孩子红着脸走了过来，腼腆道：“同学，我可以要一个你的绿泡泡吗?”\n“抱歉，我有女朋友了。”\n沈乔微笑着拒绝，这类事情他显然已经轻车熟路。\n那女孩子遗憾的离开。\n“我滴天。”\n王大锤羡慕道：“怎么就没有女孩子找我要微信。”\n“想要女孩子找你要微信？”\n“那就要锻炼啊，拥有完美的肌肉，被女孩子喜欢是必然的。”\n说这话的人是李昊阳。\n“话说沈乔兄，你真的有女朋友了吗？”\n王大锤贼眉鼠眼，四处乱看，猥琐至极，还不忘问沈乔一句。\n“我有女朋友。”\n沈乔陈述了了一句。\n语气很重，没有丝毫开玩笑的意思。\n洛野默默看了他一眼，什么都没有说。\n吃完饭，几人进入了闲聊模式。\n“你们知道咱们江大的美女排行吗?”\n王大锤抛砖引玉，但是很显然，在场的三人除了他，都仿佛对女人没有兴趣一样。\n“不知道。”洛野很单纯的接过他的话。\n顿时，王大锤眼前一亮。“小伙子，你很懂事嘛。”\n“咱们江大每一个学院都有一个院花，比如经管的院花，是咱们的大三学姐，叫做秦钰雯，位居江大美女榜第四位。”\n秦语文?\n洛野疑惑道：“怎么叫语文？为什么不叫数学，这名儿是不是有点儿草率。”\n“谐音而已，你较真什么？”\n王大锤白了他一眼。\n“江大的贴吧里有秦学姐的照片，那⻓得是真的漂亮啊。”\n王大锤拿出手机，把秦钰雯的照片放了出来。\n率先入目的是一组校园写真，女生长得确实清纯可爱，就连李昊阳这肌肉男的目光都被吸引了过来。\n照片翻到最后一张，是秦钰雯走在学校里被人偷偷拍下。\n但是照片中却意外拍到了另一个女生。\n女生只露了个侧脸，但依稀能看出其绝美的容颜，她身材高挑，身上的正装制服丝毫遮挡不了她凹凸有致的身材，哪怕比起旁边的秦钰雯也丝毫不差，甚至有之过而不及。\n这好像是昨天那位学姐。\n瞧⻅洛野的眼睛都直了，王大锤把手机收回，用小狗护⻝一样的表情盯着他：“洛野兄，先说好了，秦大院花是我的，你少动心思。”\n“切，你也配?”\n“你说什么?”\n“大锤兄绝配，顶配。”\n洛野阳奉阴违的说着，不过还是好奇问道：“最后一张照片秦大院花旁边的女生是谁啊？”\n闻言。\n王大锤相当不屑的看了一眼洛野。\n“那位可是如今江大的明星人物，她叫苏白粥，不过我劝你还是少打听的比较好。”\n“她是计算机专业的才女，无数次被抓拍的照片就能让她获得江大校花的身份，就连秦钰雯站在她旁边都会被衬成绿叶。”\n“她还拿了很多奖项，带领计算机系成就了如今的辉煌，不仅顺理成章的成为江大学生会的会⻓，还获得了保研的资格。”\n“听说她的性格高冷无比，无数向她表白的勇士没有一位成功近身。”\n“所以，你别想了，这样的天骄之女，咱真不配。”\n听到这话，沈乔和李昊阳都露出了惊讶的表情。\n“这位学姐好厉害。”\n“确实优秀。”\n洛野陷入了沉思。\n那天⻅到的学姐，竟然这么优秀呢。\n不过她没有男朋友......\n洛野脑子里不停的回荡着这句话。\n“咱们新生之中，也有一个大美女啊，据说是新生校花，名字叫做唐恩琪，虽然不如苏白粥，但也只是差上那么一点点而已。”\n王大锤说着，却发现洛野的表情变得有些黯淡，顿时安慰道：“野娃子，别灰心，等我把这些女神一一拿下，然后分你一个。”\n“去你的。”洛野无语的说道。\n饭后，几人逛了逛校园和操场，就回到了寝室。\n晚上领完军训服，几人来到教室里并排坐。\n计算机系，计算机网络一班。\n洛野四人都是这个专业的。\n一个年轻面孔的人走到了讲台上。\n“同学们你们好，我是你们未来四年的辅导员，陈雄健。”\n“我知道大家都是第一次上大学，巧了，我也是第一次当辅导员，你们是我带的第一届学生。”\n“老师也是刚刚研究生毕业，小生不才，勉强成为大家的辅导员，接下来的四年，咱们一起学习。”\n“今天主要是咱们互相介绍一下，从明天开始，大家会开始为期半个月的军训，因身体问题不能军训的人一会儿跟我说一声，我统计一下。”\n“另外军训结束后，会进行班委竞选，但是现在我们需要暂时选出一个代理班⻓，有没有哪位同学自告奋勇？”\n同学们议论纷纷。\n“你去。”\n洛野瞪大了眼睛，难以置信的看着王大锤。\n“你让我当代理班⻓?”\n“大锤兄啊，没想到你⻓的一表人才，背地里竟然是这样的人。”\n半分钟过去了，班级上还是没有人愿意举手。\n要知道代理班⻓以后不一定就能成为班长，还要处理军训期间一些繁琐的事情，吃力不讨好，自然没有人愿意揽下这个职务。\n陈雄健的目光一望，也不知道脑袋抽了什么筋，他一眼就看到了肌肉发达，皮肤有点小黑，留着寸头的李昊阳。\n“第四排左边第一个同学，你是退伍军人吧。”\n被点名的李昊阳满脸懵逼，他站了起来，全班的目光紧随其后。\n啊！肌肉男！\n“我不是啊。”\n“哦，你这么壮实老师还以为你是退伍军人呢。”\n“那没什么问题的话，代理班⻓就由你来做吧。”\n说完，陈雄健不给李昊阳反应的机会。\n“大家刚刚也看清了这位同学的样子，军训期间的大小事可以先跟他反映，他解决不了的事情可以来找我。”\n“哦对了，这位同学你叫什么？”\n“老师他叫李昊阳！”\n王大锤大喊道，一副为兄弟两肋插刀的样子，无比亢奋。\n“大家扫一下班群二维码，然后没啥事就可以回去了，李昊阳在班群里统计一下不能军训的同学名单。”\n“好吧。”\n李昊阳表示很无奈，全程他连拒绝的时间都没有。\n当然，他也不敢当着全班的面拒绝辅导员。\n只能说，辅导员这招玩的高啊。\n“回寝室吗？”\n“回个屁，去操场看妹妹啊。”\n在王大锤的怂恿下，几人来到操场。\n沈乔是拒绝的。\n因为他那宛如男明星一般的⻓相，过于招蜂引蝶。\n他出现在操场的那一刻，就吸引了所有操场妹子的目光。\n要联系方式的女孩子一波接着一波。\n“这......有点夸张了吧。”\n逛了两圈操场，在沈乔拒绝了十几位要联系方式的妹子后，王大锤终于忍不住了。\n“操场上的女孩都看不到英俊潇洒的大锤哥吗?”\n三人一阵无语。\n“我们小鲜肉洛野和健身教练都还没说话呢，你哪来的自信说自己英俊潇洒?”\n沈乔反驳的毫不留情。\n王大锤一听，立刻转头准备反击，可是迎着沈乔那张帅气逼人的脸，他逐渐痴迷了。\n“挖槽，什么眼神，滚开。”\n沈乔一阵恶寒。\n“老子就开个玩笑，你不会真以为我喜欢男人吧?”\n王大锤的笑容无比奸诈。\n女寝。\n秦钰雯敷着面膜，刷着手机。\n突然看到江大表白墙上，挂着一张男生照片，配上文案:\n今天中午在三⻝堂遇到的男孩子也太帅了吧。\n秦钰雯定睛一看，照片中的美男子，被她双击放大，仔细的看了又看，随后眼前一亮。\n“全方位无死⻆男神。”\n照片中，自然是男明星沈乔同学。\n“粥粥你快来看，咱们学校什么时候有这种帅哥了。”\n一旁的女生穿着吊带⻓裙，戴着大大的黑色眼镜，正在看《福尔摩斯探案集》。\n高冷的面孔，御姐的身材，配上一副萌萌的黑色大眼镜，说不出的反差美，竟别有一番⻛韵。\n苏白粥没有搭理秦钰雯，她对男人没有兴趣，一点也没有。\n“粥粥，来看看嘛，他真的很帅诶，万一你就看上了呢？咱们不能真的单身一辈子，一个男朋友也不找吧。”\n秦钰雯把手机放在苏白粥面前，苏白粥用敷衍的目光瞟了一眼。\n突然，她愣了一下，眼睛直勾勾的盯着沈乔的照片。\n但是她的目光并没有落在沈乔的身上。\n一阵沉默。\n秦钰雯仿佛⻅到了什么不可思议的事情，难以置信的看着苏白粥。\n她虽然抱着把好男人分享给自己闺蜜的想法，但是根本没就想过苏白粥会感兴趣。\n苏白粥？看男人？\n不可能！\n绝对不可能！\n苏白粥的目光转瞬即逝，很快就重新放在了《福尔摩斯探案集》上，就跟刚刚什么都没发生一样。\n“粥粥！你别装！”秦钰雯抓着苏白粥的手臂，兴奋道：“是不是对男人感兴趣了？”\n“没有。”\n“装，接着装，刚刚那个看男人的难道不是你？”\n秦钰雯仿佛发现了一个惊天大秘密。\n冰山美人，终于也要迎来春天了吗？\n“什么？”\n苏白粥一脸淡然的问道：“什么男人？”\n秦钰雯:“......”。\n你就装吧你。\n但是那个男生确实好帅啊。\n秦钰雯又看了看手机里的沈乔。\n照片中，沈乔吃着饭，丝毫没有注意到自己被偷拍。\n也许是因为他太过于耀眼，导致很多人都没注意到，照片中，坐在沈乔旁边的洛野同样很帅。\n敷好了面膜，秦钰雯去洗脸。\n突然发现身旁的洗衣桶里，有一件男士外套。\n女寝出现男士外套，这有什么问题吗？\n没有。\n但是秦钰雯一脸震惊。\n因为这个洗衣桶是苏白粥的。\n虽然苏白粥已经在外面租了房子，但是她好多东⻄还没有搬过去。\n“粥粥！！”\n比刚才高了好几个分⻉的声音从浴室传来。\n苏白粥的手微微一顿，她突然想起来那件衣服还没洗……\n不过问题不大，秦钰雯蠢萌蠢萌的，很好敷衍。\n秦钰雯走了出来，质问道:\n“粥粥，那男士外套是谁的？”\n“你猜？”\n“？？？”\n秦钰雯好奇心爆棚，但是苏白粥的态度让她无比抓狂。\n“快说！”\n“我自己买的。”\n“我不信！”\n“不信拉倒。”\n“啊啊啊！！”\n秦钰雯表示这样很难受，但是她没有办法。\n另一边。\n洛野等人回到寝室。\n“让我⻅识一下我三个儿子的实力。”\n王大锤当机立断，决定进行寝室第一次开黑活动。\n几人打开手机。\n咯!\n一声鸡叫。\n“洛野兄，就差你了，我拉你进队伍。”\n点击邀请。\n洛野同意。\n下一刻，三人的手机冒出一阵金光，差点闪瞎了几人的狗眼。\n“挖槽！”\n“挖槽！”\n“挖槽！”\n王大锤、沈乔和李昊阳震惊的看着洛野。\n“你丫的就是淘汰榜榜一？无敌战神落叶归根?”\n“嗯。”\n“大佬求带。”\n“我也想上战神！”\n“四排走起，军事基地求干。”\n“我靠，金色传说！”\n王大锤看着洛野游戏中的金色玛莎流下了羡慕的口水。\n......\n“上啊沈乔兄，你个老苟比。”\n“你懂什么，苟以育人，苟得天下。”\n“昊阳兄，你干嘛呢？扶我！扶我啊！”\n而李昊阳还在舔包，王大锤都爬到他脚下了，他也没有注意到。\n下一刻，一颗手雷飞了进来，结束了他和王大锤的生命。\n洛野无语的看着这三个人。\n“你们几个，一点意识都没有，看我的。”\n洛野一顿操作猛如⻁，闪身枪、提前枪、瞬爆雷、秒蹲，各种花里胡哨的操作如⻥得水。\n最后，成功灭队。\n“看看，洛野兄这才叫技术。”\n王大锤无比自豪，仿佛灭队的是他一样。\n“挖槽。”\n洛野突然爆粗口，屏幕中，一个人隔着几百米一梭子AK爆头带走了他。\n“挂壁！”\n再强的玩家，也终究臣服给了科技。\n愉快的夜晚，在几人兴奋的开黑中结束。\n深夜，洛野打开电脑，开始码字。"}