{"title": "第4章 军训", "content": "“稍息。”\n“立正！”\n〝军姿三十分钟，让我看到一个人动一下加五分钟。”\n众人苦不堪言。\n而洛野四人都快睡着了。\n昨天开黑打游戏，一不留神就打到了凌晨四点，然后六点半起床集合。\n他们此时整个人都是恍恍惚惚的。\n教官在方队中行走，一双犀利的眼睛四处观察。\n突然，他皱了皱眉头。\n一个男生闭着眼睛，看上去貌似在睡觉。\n站着都能睡着？\n教官来到这个男生面前。\n旁边几人憋着笑。\n“这位同学。”\n男生瞬间惊醒，和教官对视在一起。\n“到！”\n王大锤下意识喊起来，眼一睁，就看到教官那张国字脸。\n啥情况？我不是在床上吗？怎么就站军姿了呢？\n“哈哈哈哈哈。”\n周围人终于忍不住大笑起来。\n但是教官没有笑。\n这意味着后果很严重。\n教官沉默不语，慢慢的，笑声消失了。\n教官却笑了。\n“这么好笑，大家怎么不笑了？”\n“笑啊？嗯？都不笑了是吧。”\n“军姿加站半小时。”\n说完，教官又对王大锤说道：“这位同学貌似不太清醒。”\n“去，操场十圈，我让你清醒清醒。”\n“教官，我……”\n“十五圈。”\n“是！”\n王大锤苦着脸端起手臂，跑向操场。\n可怜的锤兄。\n洛野三人心中为他祈祷。\n“全体原地休息十分钟。”\n洛野直接瘫坐在地。\n通宵熬夜加军姿一小时，太顶了，遭不住。\n王大锤坐在地上怀疑人生。\n十五圈下来，他感觉自己整个人都是飘着的。\n“锤兄，你还好吗？”\n洛野问道。\n王大锤迷茫的抬起头，面无表情的看着洛野，一副被玩坏了的样子。\n见状，洛野急了，他摇晃着王大锤的身体。\n“锤兄，坚持住啊。”\n王大锤丝毫没有反应，他低着头，嘴巴蠕动。\n“锤兄你说什么？口渴还是饿了？\n洛野把耳朵贴近王大锤的嘴边，认真的听着他在说什么。\n“我….要……妹..….纸...”\n洛野：？？？\n突然，王大锤不知道看到了什么，眼睛都直了。\n洛野顺着他的目光一看。\n只见不远处，一个女孩子给李昊阳递了一瓶脉动。\n“挖槽！”\n王大锤下巴都掉到了地上，瞬间精神了起来。\n“狗儿子竟然背着我泡妹子。”\n王大锤作势起身，就要冲上去。\n“锤兄息怒啊，别破坏了昊阳兄的终身大事。”\n洛野拉着王大锤，却发现另一个方向更夸张。\n一群女生把沈乔围得水泄不通。\n“男神，喝我的，我买的蜜桃味的脉动！”\n“男神我爱你！”\n“男神我要给你生猴子！”\n军训方队仿佛追星现场，看得观众席上的军训总指挥一愣一愣的。\n关键时刻，教官大喊一句：\n“全体起立！”\n方队排队，所有人站回了原位。\n洛野是方队第一排，他发现那个送李昊阳脉动的女孩就在对面方队，同样是第一排。\n她穿着军训服，长着一张萝莉脸，一副青春气息，十分甜美，身高170左右，身材也不错。\n长腿萝莉。\n这个女生的形象大概就是这个意思。\n时不时的，这个女生还会看向他们方队的位置，估计是在看李昊阳。\n果然还是有女孩子喜欢肌肉男的吗？不愧是昊阳兄，军训第一天就有女孩子关怀。\n晚上，进入了节目表演环节。\n唱了几遍团结就是力量，教官开始问有没有什么新鲜的才艺表演。\n“我们要看单挑！”\n王大锤指着李昊阳，说道：“究竟是教官的军体拳厉害还是我们的健身教练厉害呢？”\n闻言，众人也都好奇了起来，纷纷开始起哄。\n“单挑！”\n“单挑！”\n教官看着李昊阳，无奈的摇了摇头。\n“既然大家都想看单挑，那这位同学，你站起来吧。”\n又来？\n李昊阳无比难受的起身。\n从班上到军训方队，他不是在被点名，就是在被点名的路上。\n他感觉自己的大学生活没救了，以后上课会不会也一直被老师点名？\n双方选手就位。\n说是肌肉男，但其实李昊阳的身材也就比教官强壮一点点，再加上教官的军体拳早已出神入化。\n三两下，李昊阳同学很悲催的被教官拿下，然后一脸难过的坐了回去。\n“你没事吧？”\n上午给李昊阳送脉动的女孩坐到了他的旁边，有些担心的问道。\n“没事。”\n李昊阳摆摆手。\n这个女孩子叫做柳冰心，她们女生方队的训练位置距离洛野所在的男生方队比较近，所以傍晚的休息时间也在一起。\n有女生在，大家表演起节目来也更激情。\n两位教官看着新鲜出炉的大学生展示青春的样子，都不禁笑了起来。\n洛野和王大锤也坐到了李昊阳旁边。\n至于沈乔，他四周坐满了女孩子，想逃却逃不掉。\n“教练啊。”\n王大锤笑眯眯的说道：“讲讲呗，跟这位美女咋认识的？”\n李昊阳憨憨的看着王大锤，不知道说啥，反倒是柳冰心大大方方说道：“上午我去给室友买水，结果有一个室友不喜欢喝脉动，看李昊阳同学似乎有些渴了，就卖给他喽。”\n“哦，原来是卖水啊，我还以为我儿子要脱单了呢。”\n王大锤的心情一下就好起来了。\n“小姐姐哪个专业的，鄙人王大锤，很高兴认识你。”\n〝我叫柳冰心，多媒体二班，乐城人。”\n“乐城啊，我听说过你们那的乐城大佛。”\n王大锤和柳冰心有说有笑的，中间还隔着一位憨厚的李昊阳。\n李昊阳可能把情商全点在了肌肉上，一脸憨憨的左看看右看看，也插不进去口，只能眼巴巴的看着两人聊天。\n洛野在一旁撑着下巴，聚精会神的看着正在表演唱歌的男生。\n说实话，唱的一般，还不如他唱的好听。\n他很喜欢唱歌，高中的时候怎么也是个k歌王。\n脑海中，闪过那天和那位仙女学姐一起躲雨的场景。\n洛野不自觉的站了起来。\n在那位男生唱完歌后接过了话筒。\n正聊得热火朝天的王大锤惊呆了。\n“你小子还会唱歌？”\n“一首《雨天》，因为暂时没有伴奏，所以我就清唱一下，大家多多担待。”\n深呼一口气。\n洛野轻轻开口。\n“突然下起了兩一场雨在等你”\n“突然流泪的你受过了多少委屈”\n“我等我等我想我想却等不到你”\n“如果天会放睛却没有光顾你”\n“带你穿过熙熙攘攘的人群”\n听着洛野温柔的歌声，虽然是清唱，却令在场的众人沉迷了进去。"}