{"title": "第5章 仙女学姐", "content": "“粥粥啊，今年的新生简直是卧虎藏龙。”\n秦钰雯拿着手机放在苏白粥面前。\n依旧是表白墙。\n“墙墙，表白这个唱歌的男生，他唱得好好听啊。”\n紧接着是一段十几秒的视频。\n视频中，一个穿着军训服的男生在唱歌。\n听着这磁性的声音，苏白粥的目光扫了一眼屏幕中的洛野。\n看苏白粥真的听了进去，秦钰雯得意道：“我就说吧粥粥，就算你是冰山女神，也不可能不喜欢歌声的。”\n“而且这个唱歌的男孩子还有点儿小帅哦。”\n但也只有苏白粥知道洛野所唱的这首歌是什么意思。\n雨天么…\n苏白粥也慢慢想起了那天的事情。\n……\n\n军训终于结束了。\n八栋515寝室。\n洛野四人极度兴奋。\n度过了军训，他们美好的大学生活才可以说是真正开始。\n“聚餐！\n四人一锤定音，就此，515寝室的第一次聚餐开始了。\n“昊阳兄！”\n王大锤拉着李昊阳的肩膀，问道：〝江城这地方，你是本地人，有没有什么推荐？\n“当然有。”\n“我带你们去健身房楼下的餐馆吃营养餐。”\n王大锤：……\n他转头看向洛野。\n“野娃子，我们三个都是本省人，只有你是外地的，这顿饭吃啥你来决定。”\n洛野想了想，说道：“那就吃火锅吧。”\n“ok，就这样愉快的决定了，火锅走起。”\n四人打车去了学校附近评分最高的一家火锅店。\n“有没有不喝酒的？”沈乔问道。\n“不喝酒？”\n王大锤怒道：“都是兄弟，第一次聚餐，我看谁敢说不。”\n“515的第一次聚餐怎么可能没有酒，来，老板儿，给我们一人上两瓶啤酒。”\n“两瓶？”\n洛野的目光逐渐不屑。\n“呵，区区两瓶，对我堂堂北方汉子来说，根本就是开胃菜罢了。”\n……半个小时后\n“哈哈哈哈哈。”\n“我们是兄弟！”\n“从今天开始，你我三人结拜为异姓兄弟。”\n“大哥！”\n“二弟！”\n“三弟！”\n“二哥！”\n“大弟！”\n沈乔看着勾肩搭背的三人，十分无奈。\n说好的北方人的酒量呢？\n区区十几瓶就不行了？\n沈乔脚下，无数酒瓶子摆满了四周。\n他，沈乔，才是最能喝的那个。\n突然，王大锤看着一脸淡然的沈乔，满脸通红的走了过来。\n“沈乔兄！我才是515的颜值担当。”\n沈乔：……\n“来，吹了这瓶酒，谁喝不下去，谁就是儿子。”\n说完，王大锤对着一瓶勇闯天堂就往嘴里灌。\n喝了两口后，他喝不下去了。\n“我王大锤愿赌服输！”\n见状，沈乔有所预感，默默打开录像……\n“爸爸！”\n沈乔微微一笑，说道：“我没听清。”\n“爸爸！”\n王大锤满脸真诚。\n“哎，乖儿子。”\n说着，沈乔发现王大锤低下了头。\n他心中突然有一股不好的预感。\n凭借着对危险的预警，沈乔后撤了两步。\n下一刻，王大锤直接在原地吐出了一堆花花绿绿的东西。\n“我尼玛！”\n不忍直视！\n沈乔忍着恶心，喊服务员过来。\n随后打车带着三人回寝室。\n在出租车上，王大锤突然又低下了头。\n见状，沈乔惊道：“别吐车上！”\n好在王大锤还算有点儿意识。\n他迅速摇开车窗，露出了一个脑袋。\n后车司机：“我＃×&amp;**”。\n晚上八点左右，四人回到了学校。\n沈乔左手扶着李昊阳，右手扶着王大锤，艰难的朝寝室的方向走。\n身为酒量比较好的北方人，洛野已经清醒了一些，屁颠屁颠的跟在三人身后。\n突然，他停住了脚步。\n……想去厕所。\n这是此时洛野脑子里唯一的想法。\n他左看右看，完全找不到厕所的位置。\n想了想，觉得教学楼里肯定有厕所。\n洛野朝着教学楼的方向走去，他还没上过课，对教学楼不熟悉，具体厕所在什么地方还不清楚。\n沈乔没有注意到已经离开的洛野。\n教学楼门口，苏白粥提着包，穿着晶蓝色的礼裙，外面套了一件白色的外套，脚下踩着水晶色的高跟鞋，独自一人走出了教学楼。\n今天的苏白粥化了绝美的妆容，让本就姿容绝代的她锦上添花。\n“学姐。”\n有一丝丝熟悉的声音在苏白粥耳边响起，她转头看去。\n洛野正憨憨的站在一旁，样子有些傻呆呆的。\n“你在叫我？”\n洛野看到女生的长相，才发现是那天的仙女学姐。\n“我……嗝，我想去厕所……不知道在……在哪里……嘿嘿嘿。”\n苏白粥指了一个方向，面色平淡的说道：“进去之后右转，一直走就是卫生间。”\n“谢谢学姐。”\n看着洛野踉跄的背影，苏白粥歪着头，喃喃道：“这句谢谢学姐，倒是不会结巴。”\n洛野从厕所里出来，露出了疑惑的表情。\n“我刚刚好像见到了仙女学姐，还跟她说话了？”\n洛野一头雾水，他还没有完全清醒。\n“错觉吧。”\n摇了摇头，洛野走出了教学楼。\n刚出来，他发现一个绝美的身影站在教学楼门口。\n真的是仙女学姐！\n洛野不知所措的愣在教学楼门口。\n看到他的样子，苏白粥觉得这小男生还挺可爱的。\n“喝酒了？”\n“嗯。”\n闻言，苏白粥脱下了自己的白色外套，披在了洛野身上。\n褪下了外套，苏白粥露出了里面的晶蓝色礼裙，上面镶嵌着一排排的水晶，配上化了妆的苏白粥和一双高跟鞋，另外精致的锁骨上，还有一枚蓝色项链。\n当真是仙女下凡，洛野整个人都看呆了。\n他发誓，眼前的仙女学姐，绝对是他人生中见到的最美的女孩儿。\n“你的那件黑色外套我没带，所以这件不用还给我了，就当补偿吧。”苏白粥淡然说道。\n她刚下晚自习，在教学楼的厕所里换上了礼裙。\n只是没想到第一个见到她穿礼裙的人是这位小学弟。\n便宜这小子了。\n说完，苏白粥转身离开，只留给洛野一个倩丽的背影。\n迎新晚会彩排。\n苏白粥来到了这里。\n“苏会长，你来的正好，彩排刚刚开始。”\n“嗯。”\n“没想到苏会长不禁精通计算机，还会唱歌啊。”主持人笑道。\n对于这件事情，苏白粥也很无奈。\n迎新晚会，他们每一个专业都要出一个节目。\n只有他们计算机系，不仅女生少，一个个的还都只会敲键盘。\n无奈之下，这才让苏白粥来撑场子。"}