{"title": "第6章 新生晚会", "content": "第二天。\n洛野从寝室的床上醒来，用一双还没完全睁开的死鱼眼环顾四周。\n我是谁？我在哪？我要干嘛？\n问号三连。\n“醒了啊。”\n正在打游戏的沈乔说道。\n全寝室就沈乔一个人醒了，剩下两个人还在睡觉。\n好在今天上午没课，不然他们开学第一节课就旷了。\n喝酒误事啊。\n“沈乔兄。”\n洛野佩服道：“是我小看了南方人，没想到你才是隐藏大佬。”\n“酒量好，有时候未必是一件好事。”沈乔默默说着。\n“不，在我们京城，能喝就是大佬。”\n洛野赞叹道，他正准备下床，却发现床上一堆衣服中，有一件不属于他的白色外套。\n嗯？哪来的衣服？\n洛野拿起衣服仔细端摩。\n衣服上，一股淡淡的香味扑面而来，很好闻，有一股清新的草莓奶香。\n女孩子的衣服？\n洛野好像想起了什么，又好像什么也没想起来。\n他记得昨天晚上出事了，但是具体是啥事他忘了。\n“昨天回寝室我发现你不见了，没多久你回来的时候身上就多了一件衣服，你当时还在傻乐。”\n“哦对了，昨天晚上你说梦话来着，嘟囔着什么仙女学姐，差点给我吓傻了。”\n听着沈乔的解释。\n洛野恍然大悟。\n昨天那个原来不是梦！\n那……\n洛野惊喜了起来。\n他手里的衣服，是仙女学姐送给他的？\n激动，欣喜，吃惊，荣幸。\n洛野不知道要用什么词语来形容他此时的心情，他捧着这件白色的外套，仿佛荣获至宝。\n沈乔看到他这个样子，露出了极为不屑的表情。\n呵呵，还是年轻啊。\n洛野兄，看你这样子，是没谈过恋爱吧。”\n“你咋知道？”\n“一看就知道了。\n“怎么样，要不要哥哥教你几招？”\n洛野闻言，穿好衣服一跃而起，直接坐在凳子上，眼巴巴的看着沈乔。\n“请沈老师指教。”\n“孺子可教也。”\n沈乔满意的点点头，随后说道：“不过要等我打完这局游戏。”\n“还多久？”\n“我刚开。”\n……\n半个小时后，沈乔摆出一副高深莫测的样子。\n“洛野兄，我来教你如何追求女生。”\n“一，多去了解对方。”\n“了解是进行下一步的主要过程，只有了解一个人，才会知道这个人和自己到底合不合适，如果谈恋爱的时候不了解她，以后了解会后悔的。了解她的脾气性格，爱玩什么等等之后，就会非常有底气的从中找出话题，而且也是一个和她自我匹配的一个过程，最后的结果会看得出两人之问到底合不合适。”\n说完，沈乔看了一眼手机，继续说道：\n“二，金钱和物质要付出”\n“现在这个社会想空手套白狼是根本不可能的事情，现在的女孩子都是富养，女孩现在都是经济独立了，很多女孩根本就不差钱，但是身为男人，追女孩子的时候，应该表现的体面点，买点女孩子喜欢的东西，或者买点她爱吃的零食，这些是很有必要的。”\n洛野一个劲的点头，显然是信了。\n沈乔憋着笑，低头又看一眼手机，继续说了起来。\n“等等。”\n洛野打断了他：“你为什么要看手机？”\n“因为……”\n“因为你他娘在百度？”\n聪明如洛野，他一眼就看出来这人没安好心。\n果然，洛野用自己的手机百度一下“如何追求女生”后，弹出来的内容和刚刚沈乔说的话一模一样。\n“咳咳，被你发现了。”\n洛野用审视的目光盯着沈乔，把后者盯的浑身不自在。\n“洛野兄！我给你看个好玩的。”\n沈乔当机立断，决定转移话题，把昨天用手机拍下来的那段分享给了洛野。\n看到王大锤喝得醉气熏熏，大声的喊着爸爸，洛野忍不住笑了起来。\n但是不得不说，沈乔表面上一表人才，实际上腹黑的一批。\n长得好看的人多少性格有些毛病。\n洛野的脑子里开始浮现出仙女学姐的样子。\n仙女学姐除外。\n一直到中午，李昊阳和王大锤才幽幽醒来。\n王大锤刚一睁眼，就大声喊道：“几点了？！”\n突如其来的声音把旁边的李昊阳吓得一个激灵：“你干嘛一惊一乍的？吓老子一跳。”\n“你懂什么，今天晚上六点半是迎新晚会啊。”\n“到时候肯定有好多大二大三的小姐姐表演节目，听说秦钰雯学姐跳舞非常好，我要去看秦女神跳舞。”\n说完，王大锤看了一眼时间，发现才中午。\n“切，还早，继续睡。”\n洛野无语了起来：“锤兄，你可能不知道，咱们下午第一节有课。”\n“那又怎样？”\n“思修课，上课的是系主任，他说旷满三节课就直接挂科。”\n闻言，王大锤窜了起来，用最快的速度穿好了衣服。\n“其实我最喜欢上课了，尤其是思修课，走，我们去吃饭，吃完上课。”\n洛野：“……6。”\n沈乔：“……确实6。”\n李昊阳：打呼噜中……\n这货又睡着了。\n思修课，无比枯燥乏味的一节课，沈乔却一脸认真的盯着讲台。\n“男明星，你真听得进去？”王大锤好奇了起来。\n沈乔没有反应。\n“男明星？”\n“嗯？你叫我？你说什么？我刚刚走神了。”\n王大锤：……\n天色渐晚，王大锤拉着洛野去看迎新晚会。\n至于另外两个人，沈乔怕被女生围起来，不敢过来。\n而李昊阳说他有事，也不知道去干嘛了。\n只有洛野闲得慌，被王大锤给拽了过来。\n“锤兄，迎新晚会真的那么好玩？我读书少，你可别骗我。”\n“野娃子，你锤哥哥怎么可能会骗你呢？你放心，迎新晚会的节目肯定能让你感兴趣。”\n……\n洛野面无表情的坐在观众席上。\n“这就是你说的能让我感兴趣的节目？”\n看着舞台上，几位学长正在表演一出极为无聊的小品，洛野备受煎熬。\n有这时间为什么不去宿舍里躺着？\n王大锤也没想到这迎新晚会竟然这么无聊。\n他的女神秦钰雯貌似根本就没有报名节目。\n〝算了，来都来了，还有最后一个节目迎新晚会就结束了，那就看完吧。”"}