{"title": "第7章 锤哥的惊人言论", "content": "最后一个节目还算有些看头，是几个大二学姐的热舞表演，看得王大锤一阵兴奋。\n完事后，迎新晚会圆满结束，不少人准备起身离开，这时，主持人却迟迟不说结束语。\n“各位大一的学弟学妹们等一下。”\n正起身的众人疑惑的看着主持人。\n节目都表演完了还等一下？不会以为我们真的喜欢听你说闭幕词吧？\n只见主持人神秘一笑。\n“其实我们的迎新晚会还有一个隐藏节目，留在了最后的最后，这也是大学生艺术团的安排，我们把这个惊喜放在了最后，没有公布在节目单里，在这里，我代表艺术团跟大家说一声抱歉，也希望大家能够喜欢我们准备的惊喜。”\n“提到江大，大家能想到的就是我们江大的计算机系，而提到计算机系，我们就能想到她。”\n“至于她是谁，容我卖个关子，大家不妨可以大胆的猜测一下。\n“接下来，让我们有请特邀嘉宾，为大家演唱一首《彼方的你》，作为本次迎新晚会的收尾节目。”\n台下的观众愣了愣。\n一部分新生似乎猜到了什么，他们老老实实的坐回了原位，另一部分观众一头雾水，但看到其他人坐了回去，他们也跟着坐了回去。\n洛野听到这句话，仿佛想到了什么，心中有些期待。\n王大锤疑惑道：“不会吧，提到计算机系，最先想到的那肯定是苏白粥女神，可是据说苏女神的性格冷若冰霜，怎么可能会参加什么迎新晚会。”\n〝可计算机系，除了苏女神还有什么名人吗？难道是人工智能专业的李猛？”\n王大锤陷入了深深的沉思，当然，他也希望特邀嘉宾是苏白粥。\n虽然苏白粥平时号称冰山女神，难以接近，但是她长得是真的养眼啊。\n御姐一般的身材，肤白貌美，拥有一双修长的玉腿，再加上其宛若冰霜的绝世容颜，可远观而不可亵玩的气质，她若是出现在迎新晚会的现场，那可是江大爆炸性的新闻。\n主持人退居幕后，很快，灯光熄灭。\n迎新晚会现场一片漆黑。\n忽然，清脆的哒哒声响起，在寂静的迎新会场中徘徊。\n高跟鞋的声音，是女孩子？\n不知道怎么的，洛野突然想起昨晚仙女学姐穿着晶蓝色礼服，踩着高跟鞋的样子。\n难道真的是仙女学姐？\n很快，高跟鞋的声音消失，舞台上的身影停在了中间，迎新晚会的现场一片安静。\n大学生艺术团的这波操作确实让他们心中产生生了期待，所有人都聚精会神的看着舞台。\n随后，悦耳的伴奏声响起，一道灯光打在了舞台的正中心。\n只见舞台中间，一位仙女一样的女孩，正举着话筒站在那里。\n女生长发飘飘，穿着晶蓝色的豪华礼裙，礼裙束腰，将身材勾出了诱人的曲线，美艳至极。\n“竟然真的是计算机系的苏白粥。”\n“不化妆的苏白粥尚且是绝世美人，如今妆容绝代的她，简直是江大校花唯一的人选。”\n周围人闻言，齐刷刷的点头，没有人否认这句话，因为此时舞台上的苏白粥真的太美了，仿佛人间的仙子，有着清新脱俗的气质。\n如雷声般的掌声连绵不断，甚至盖过了歌声的伴奏。\n看着舞台上如众星捧月的仙女学姐，洛野也是十分惊喜。\n但是。\n他心中涌起一阵无法言喻的难受。\n他开心不起来。\n直到现在，他才明白他的仙女学姐在这所大学中有着怎样的人气。\n这样的人，不是他一个大一新生能够染指的，他能和仙女学姐有两次不轻不重的接触已经是其他人八辈子修不来的福分了。\n估计仙女学姐留给他的外套，也不过是为了补偿他之前给仙女学姐的帮助吧，毕竟以仙女学姐的性格，肯定不愿意欠人情。\n“野娃子！是苏白粥啊，是比秦女神还要漂亮的苏白粥啊！”\n王大锤激动的喊道，却发现洛野失魂落魄的坐在自己旁边，一脸沉默。\n“野娃子你咋了。”\n王大锤疑惑了起来，突然，他似乎意识到了什么，奇怪的看了一眼洛野，压低了声音问道：“野娃子，你这表情跟吃了屎一样，是失恋了吗？”\n“滚！”\n洛野怒道。\n不过王大锤猜的也差不多，只不过洛野连开始都没有就已经结束了。\n苏白粥这样的人，他注定只能在远处看着其耀眼的身影。\n慢慢的，观众席上的声音逐渐消失，因为苏白粥已经开始唱歌了。\n动听的声音传遍每一个角落，观众席寂静无声，每一个人的眼睛都呆呆的望着舞台上那个如仙子一般的身影。\n她，不仅美如天仙。\n就连声音也悦耳动听，令人沉醉。\n也许今晚过后，江城大学唯一的校花人选就已经毫无争议了。\n什么新生校花，什么古汉语女神。\n在场的观众都一致认为，任何人，都不能在气质和颜值上胜过此时此刻的苏白粥。\n她太美了，美到不属于这个世界。\n一些人拿出手机，将舞台上的苏白粥拍下，一张张苏白粥的照片在贴吧、斗音等等平台中疯狂转发。\n就在这一刻，苏白粥的个人账号涨粉数百人，并且这个数字每分每秒都在增长，而她的账号内容仅仅只有一些计算机心得的分享而已。\n她想成为网红，只是想与不想。\n她越是耀眼，洛野就越是能清晰的感觉到自己和她的距离。\n不过...\n洛野也不知道自己对仙女学姐是一种怎么样的感觉。\n从第一次的雨中相遇开始，他对她产生好感，直到昨天晚上再次相遇。\n仙女学姐，在洛野心中就仿佛白月光一样。\n这是不是喜欢，洛野并不清楚。\n喜欢一个人，可以很难，也可以很简单。\n可能在某一瞬间的某一个感觉被牢牢抓住，在毫不知情的情况下被装进了心里，就注定了心有所属。\n就像他暗恋了三年的那个女生，他也是在不知不觉中喜欢的。\n可没有相处过的喜欢，真的算是喜欢吗？\n那只是单相思而已。\n想起仙女学姐的绝世容颜，洛野默默看向了舞台上的苏白粥。\n她很美。\n他也只能在人群中的角落里默默欣赏她的美。\n他和其他人一样，只能远远的看着那个人间仙子。\n可能这就是暗恋吧。\n王大锤看了看神情异样的洛野，随后将目光重新放在了舞台上。\n演唱完毕，苏白粥转身准备离开，主持人走上台，接过苏白粥手中的话筒。\n就在这一刻！\n观众席上。\n一个异样的声音响起。\n“苏女神！”\n洛野瞪大了眼睛看着旁边的王大锤，这波操作属实把他给震惊了。\n这货为什么突然站起来了？\n他想干什么？\n王大锤给洛野一个莫名其妙的笑容。\n那笑容，如同一位老父亲，想要给不争气的儿子一个安心的表情一样。\n随后，王大锤对着舞台大声喊道：“学姐！前两天一位新生演唱的歌曲《雨天》，你觉得怎么样？”\n主持人愣住了，这啥玩意，剧本没写啊？\n苏白粥望向了王大锤的方向，几乎同一时间就注意到了坐在后者身旁的洛野。\n她默默从主持人手中夺回了话筒。\n“不错。”\n短短的两个字，是如今她嘴里对洛野最大的肯定。\n王大锤笑了笑，用更大的声音喊道：“他就在我旁边！”\n“我们想看学姐和他合唱！"}