{"title": "第8章 同台演唱", "content": "洛野惊呆了。\n观众惊呆了。\n主持人也惊呆了。\n苏白粥面无表情的站在舞台上。\n这是迎新晚会，来自新生的邀请，按理说，是可以同意的，拒绝反而影响会不太好。\n但这可是苏白粥啊，让她同意这种事情，开什么玩笑。\n正当主持人以为苏白粥会拒绝的时候，她却淡淡说道：“可以。”\n听到此话，主持人有些惊讶。\n他都想好怎么圆场了，没想到苏白粥竟然同意了。\n王大锤推了推洛野。\n洛野人傻了。\n“你认真的吗锤兄？”\n“你怎么婆婆妈妈的，野娃子，机会都给你了，快上！”\n洛野被王大锤硬拉着站了起来。\n然后硬着头皮，走上了舞台。\n看着观众席上，一双双疑惑的眼睛正在盯着他。\n洛野忍不住有些紧张，看起来十分腼腆，整个人都有些青涩了。\n主持人将另一个话筒递到了洛野的手中。\n“会唱什么歌？”\n苏白粥用清冷的声音问道。\n气场强大。\n舞台上的苏白粥极具压迫感，洛野有股自己配不上的感觉，弱弱的不敢说话。\n“都.…都行。”\n呵呵……小结巴。\n苏白粥心中暗笑，随后道：“既然是男女合唱，那就唱一首比较简单的《有点甜》吧。”\n有点甜？\n洛野微微一愣。\n洛野还在沉默着，而观众席上的王大锤都快疯了，拼命的用眼神示意他赶紧答应。\n见到这一幕，洛野突然觉得有些滑稽，就连心里的紧张感都褪去了不少。\n“好！”\n观众席上，王大锤率先呐喊，鼓起掌声，在他的带动下，无数观众迟疑的鼓掌。\n他们很多人没听说过什么军训期间谁唱的《雨天》，虽然洛野唱歌的那条视频被发到了表白墙上，小有名气。\n但宣传量并不是很大，就连王大锤也在赌苏白粥是否听过，不过他赌对了。\n观众们在听到了苏白粥的天籁之音后，都认为没人能够和她同台演唱。\n此时看向洛野的目光也带着一些质疑。\n在主持人的安排下，《有点甜》的伴奏响起。\n第一段是男声，洛野深呼了一口气。\n下一刻，他闭上了眼睛\n脑海中浮现和仙女学姐的相遇，洛野的的心情也逐渐放松了起来。\n再次睁开眼睛，他的眼神已经充满了柔情。\n既然是情歌，那就要沉浸式演唱才对。\n他转身看向苏白粥，慢慢张开嘴巴。\n“摘一颗苹果，等你从门前经过。”\n“送到你的手中帮你解渴。”\n看着此时此刻洛野柔情的眼神，苏白粥心中微微一动。\n这小子，唱歌确实有一手。\n“像夏天的可乐，像冬天的可可。”\n“你是对的时间对的角色。”\n双方对唱，虽然苏白粥面色依旧没什么变化，但是眼神和之前相比，却不再是那么的冷漠。\n能和仙女学姐同台演出的机会，洛野不会放过。\n这次，他要用尽全力，发挥出自己的全部实力。\n而观众，早就从最开始的质疑，变成了享受。\n仔细一看，洛野有些小帅，而且性格腼腆，典型的一个清纯小男生。\n每一个人都认真的听着舞台上两人所唱出的歌曲。\n“我也不知为何，伤口还没愈合。”\n“你就这样闯进我的心窝。”\n“用最浪漫的副歌。”\n“你也轻轻的附和。”\n“眼神坚定着我们的选择。”\n……\n演唱完毕。\n观众席响起了比之前更为轰轰烈烈的掌声。\n主持人走上台，拿过洛野手中的话筒，兴奋道：“没想到我在迎新晚会中能听到这样的演唱，感谢苏白粥同学和这位学弟，让这次迎新晚会变得更加有意义。”\n〝希望大家的大学生活丰富多彩，祝愿各位学业有成。\n“本次迎新晚会到此为止，请大家有序离开。”\n走出了迎新晚会现场，王大锤搂着洛野的肩膀。\n“怎么样野娃子，和苏女神同台演唱是啥感觉？”\n洛野毫不犹豫：“荣幸之至。”\n“那……”王大锤诡异一笑：“这个机会可是你锤哥给你的，你就没什么表示的？”\n“—周的早饭行吗。”\n“一个月。”\n“不行，最多两周。”\n“成交。”\n见王大锤奸计得逞的样子，洛野脸一黑。\n被坑了……\n不过想起迎新晚会上王大锤站起来的那一幕。\n洛野心中又是一暖。\n别看王大锤平时猥琐至极，关键时刻却该出手时就出手，丝毫不会掉链子。\n国民好室友王大锤。\n回到寝室后，沈乔还在床上打游戏。\n“不错啊你们两个。”\n沈乔惊叹道：“洛野兄和苏白粥的合唱视频，校群和表白墙里都传疯了。”\n“都说是天造地设呢。”\n王大锤贴近洛野，一脸奸笑：“野娃子啊，你真对苏白粥有意思？\n“没有。”\n洛野脸色一变，毫不犹豫的否认。\n见到他这个样子，沈乔和王大锤对视一眼，相视一笑。\n这孩子，不会撒谎啊。\n“野娃子啊，喜欢就只管上，爸爸支持你。”\n王大锤说道：“不过，你要是真的和苏白粥在一起了，我觉得全校男生都会想把你杀了，当然，我觉得苏白粥也不可能看上你。”\n〝不是兄弟我看不起你，不管怎么说，人家被称为冰山女神还是有一定道理的，她可能对雄性都不感兴趣。”\n“说什么呢？”\n李昊阳走了进来，满面春风。\n“挖槽，你小子怎么面色红润，这是去约会了？”\n李昊阳憨憨一笑，道：“柳冰心同学请我去食堂吃饭。”\n“什么？柳冰心？”\n王大锤用日了狗一样的眼神看着李昊阳。\n“冰心明明喜欢我，为什么会约你？”\n闻言，洛野和沈乔无语至极。\n柳冰心，长腿萝莉，身高就有170，同等身高下女生更显高，王大锤要是和柳冰心走在一起，估计后者都比他高。\n再看看我们昊阳兄，肌肉男配长腿萝莉，那不理所应当吗？\n“没想到教练平时看上去有点儿憨，耍起朋友来却是让我等望尘莫及啊。”洛野感叹道。\n〝别瞎说，我是去办公室给辅导员办事，柳同学刚好也在，就顺便去吃了顿饭而已。”\n“哦，顺便去吃了顿饭而已~”。\n三人阴阳怪气，面色怀疑。\n“去去去，开黑走起。”\n“来。”\n“洛野兄来不来？”\n〝那必须来。”\n打开手机，洛野突然想起来自己好久没有看绿泡泡了，于是顺便看了一眼，发现好几条未读消息。\n来自许小迦：\n“那个装学长的肌肉男和你一个寝室的吗？\n上次食堂看到你的时候他也在，他当代理班长了啊。”\n“肌肉男好帅！”\n“可以呀洛野，听说你军训唱歌了。”\n“洛野你在干嘛？\n……\n“真就不看消息？我不信，你就是故意不回。”\n“………真不回我，我服了。”\n洛野嘴疑惑了一下。\n这是谁来着？班上的人他还没有全部记住。\n不过很快，洛野嘴角一抽，终于想了起来。\n他怎么把这位话痨大小姐给忘了。"}