{"title": "第9章 别说话，有妹子", "content": "洛野是京城人，而他的同班同学中，还有一个京城的老乡，所以两人很快就联系到了一起。\n毕竟，远在外地，他们老乡之间有个照应也挺好的。\n不过加了联系方式后，洛野就后悔了。\n因为这个许小迦，是个话痨。\n“我忘记看绿泡泡了。”\n七个字，还没等洛野发出去，王大锤便催促道：“磨叽啥呢洛野兄，赶紧上号。”\n“好。”\n关闭绿泡泡，洛野登陆了荣耀王者。\n洛野玩这款游戏也是一把好手，虽然不是最顶级的那种，但在路人中，也是可以带飞的那种野王哥哥。\n“老子C起来了。\n王大锤的马可波罗一个大招甩进团战，打出了一大波残血，然后被光荣击杀，完美打工仔。\n随后洛野凯爹暴力进团，一刀一个小朋友，轻轻松松收割人头。\n“锤哥，说了多少次了，我来开团，你负责收人头，这样咱们谁都不会死，结果你非要自己开团。”洛野说道。\n“呵，别说话，我马可细节开团，细节战死，这都是细节，你学不来的。”\n洛野：？\n头上顶着大大的问号，洛野带着众人准备开第二把。\n军训那半个月的时间，洛野率领众人已经冲到了王者三十多星的无双段位。\n打完游戏他又要花三个小时左右的时间码字更新，以至于他都没怎么休息好，每天都顶着一双黑眼圈。\n今天，515寝室又准备打游戏了。\n“先别开，没有妹子，没意思，我看看附近的人里有没有妹子。”王大锤道。\n“就你这技术还带妹？别以为打到了无双就觉得自己很厉害，咱们这段位都是洛野兄带飞的。”\n突然，洛野的游戏界面中，出现了一条求邀申请。\n爱吃火锅……\n她也玩王者吗？\n洛野同意了申请。\n看到突然出现的女孩头像，王大锤兴奋道：\n“憋说话，有妹子！”\n他还以为是他在大厅里邀请进来的，毕竟，刚刚他邀请了一堆妹子。\n爱吃火锅进入队伍。\n“哈喽哈喽，有麦吗？”\n王大锤打开语音直接问道。\n“有。”\n爱吃火锅只说了一个字，但是王大锤却异常兴奋。\n这可是声音高冷的御姐音，一听就让人澎湃。\n“我靠，你锤哥这手气，一拉就是一个御姐。”\n洛野无语至极，你看不到这是我的游戏好友吗？\n“开。”王大锤迫不及待道。\n四个三十多星无双，带一个王者四十八星的爱吃火锅，进入了游戏。\n不过很快王大锤就发现，这个妹子全程只在组队界面里说了一个字……\n游戏中，却是全程打字。\n选择英雄界面，爱吃火锅很懂事的选择了辅助位，毕竟女孩子要明白人情世故，周围四个猛男哪有她发挥的地方。\n她选择了瑶妹，一开始就跟着洛野的打野。\n原本她还想着抽空去帮帮射手，结果，她发现这个马可波罗拉的一批。\n菜鸡。\n这种菜鸡是怎么上的无双？\n所以瑶妹选择了全程跟打野。\n波罗一人留在下路，对付敌方射手和辅助，偶尔还要面对中路和打野的偷袭，甚至敌方对抗路的关羽也经常来绕后。\n“救命！”\n零杠六之后，王大锤再次打开语音，苦诉道：“瑶瑶快来。”\n摇摇公主不为所动。\n如果射手不给力，辅助跟着射手就是买一送一，一下给对面送两个人头。\n最后，这一局果不其然的输了，即便洛野拿过一次四杀，但是耐不过队友太坑，而且看上去有一些实力的爱吃火锅还拿了个没什么杀伤力的瑶妹。\n〝不打了不打了，打一天游戏了，再打人都傻了。”\n沈乔退出游戏。\n见状，零杠十一的马可波罗，王大锤终于意识到了问题所在，他苦着一张脸，道：“我也不打了，我去打打人机练技术。”\n李昊阳挠挠头，犹豫一下后也退出了游戏，然后手指在屏幕上不停的打字，也不知道和谁聊天去了。\n只剩下洛野和爱吃火锅。\n“不打了。”\n洛野把这三个字打出，然后就退出了游戏。\n下一刻。\n“爱吃火锅邀请你进入组队。”\n洛野又一次被拉了进来。\n“差三星上荣耀。”\n打宇栏里，对方输入了这句话。\n“没问题，我带你。”\n“不，你来辅助。”\n爱吃火锅撂下这句话，让洛野一脸懵然。\n还没等他反应过来，对方已经开始匹配了。\n让他来辅助？洛野满头雾水。\n不过他也不在乎位置。\n开局选择鲁班大师。\n这局稳了。\n三楼队友：鲁班大师会玩吗？不会玩就换，别坑。\n爱吃火锅：闭嘴。\n三楼队友：呵，小妞挺护犊子，这是你男人？\n爱吃火锅：……\n敌方还有三十秒到达战场。\n洛野一路跟着爱吃火锅操作的射手，把鲁班大师的技能发挥得淋漓尽致。\n一路下来，洛野这个辅助的人头都比三楼队友多。\n很快，三局连胜，洛野和爱吃火锅强强联合，让爱吃火锅的段位达到荣耀王者。\n“辅助得不错。”\n爱吃火锅打出这几个字。\n“你也很秀。”\n两人互相客气一番，随后洛野打字问道：“你也打王者吗？我还以为你只玩吃鸡呢。”\n爱吃火锅：都玩。\n她只是习惯性的登录游戏看一眼，碰巧看到洛野也在线而已。\n毕竟她打游戏，要么单排，要么跟其他女孩子玩。\n也就吃鸡里面，有个游戏搭子会跟她一起。\n洛野打开爱吃火锅的信息界面，发现了对方竟然是“江城市第七孙尚香”。\n这倒没什么，重要的是，她也在江城。\n洛野：你也在江城吗？\n爱吃火锅：江城大学。\n见状，洛野心中微微惊讶，难道顾明轩当初拉进来的是他的同事？\n洛野：老师好。\n爱吃火锅：……\n苏白粥看到这句老师好，差点没忍住笑出来。\n能把冰山女神逗笑，这个小学弟也算是有本事了。\n爱吃火锅：我是学生。\n看到这四个字，洛野惊呆了。\n顾明轩当初竟然拉他的学生一起打游戏？\n随后，他觉得打字麻烦，直接打开麦克风：\n“你好啊，没想到我们是校友诶。”\n洛野跟她玩吃鸡的时候都没有开过麦，但既然是校友，那么火锅很有可能马上就要成为他的现实朋友了。\n爱吃火锅并没有开麦，而是直接退出了组队界面，速度之快，让洛野都没有反应过来。\n另一边，女生寝室。\n苏白粥被洛野的声音吓了一跳，连忙退出了游戏。\n她在游戏里从来都不会开麦的，一般也会屏蔽开麦的人。\n她在网络上可是十分社恐的，所以这么久了，才认识了洛野一个游戏好友……还是顾明轩搭的线。\n不过……网络朋友变成现实朋友，虽然很刺激，但是还挺有意思的。\n不知道怎么的。\n苏白粥脑海中闪过了那天下雨的事情，以及那青年稚嫩的面孔……\n冰山女神的脸庞微微一顿，嘴角露出了一丝微笑。"}